{"question": "Ville du helst arbejde hjemmefra hver dag eller aldrig arbejde hjemmefra?", "answer_A": "Arbejde hjemmefra hver dag", "answer_B": "Aldrig arbejde hjemmefra"}
{"question": "Ville du helst have en chef, der er ekstremt streng, men kompetent, eller en chef, der er super flink, men inkompetent?", "answer_A": "Chef der er ekstremt streng, men kompetent", "answer_B": "Chef der er super flink, men inkompetent"}
{"question": "Ville du helst have et job, hvor du skal stå tidligt op, men tidligt hjem, eller et job, hvor du sover længe, men kommer sent hjem?", "answer_A": "Stå tidligt op, men tidligt hjem", "answer_B": "Sove længe, men komme sent hjem"}
{"question": "Ville du helst arbejde i et åbent kontormiljø eller i et privat kontor?", "answer_A": "Arbejde i et åbent kontormiljø", "answer_B": "Arbejde i et privat kontor"}
{"question": "Ville du helst have ubegrænset ferie eller en stor lønforhøjelse?", "answer_A": "Ubegrænset ferie", "answer_B": "En stor lønforhøjelse"}
{"question": "Ville du helst altid være den første der kommer på kontoret eller den sidste der går?", "answer_A": "Altid være den første der kommer på kontoret", "answer_B": "Altid være den sidste der går"}
{"question": "Ville du helst arbejde på en stor virksomhed med mange kollegaer eller i en mindre virksomhed med få kollegaer?", "answer_A": "Arbejde i en stor virksomhed med mange kollegaer", "answer_B": "Arbejde i en mindre virksomhed med få kollegaer"}
{"question": "Ville du helst have et meget betalt job, som du hader, eller et lavtlønnet job, som du elsker?", "answer_A": "Et højt betalt job, som du hader", "answer_B": "Et lavtlønnet job, som du elsker"}
{"question": "Ville du helst altid spise frokost alene eller altid spise frokost med dine kollegaer?", "answer_A": "Altid spise frokost alene", "answer_B": "Altid spise frokost med dine kollegaer"}
{"question": "Ville du helst have et job, hvor du rejser meget, eller et job, hvor du altid arbejder fra samme sted?", "answer_A": "Et job, hvor du rejser meget", "answer_B": "Et job, hvor du altid arbejder fra samme sted"}
{"question": "Ville du helst arbejde fire 10-timers dage om ugen eller fem 8-timers dage?", "answer_A": "Fire 10-timers dage om ugen", "answer_B": "Fem 8-timers dage om ugen"}
{"question": "Ville du helst arbejde i en virksomhed, der er velkendt, men har et dårligt ry, eller i en ukendt virksomhed med et godt ry?", "answer_A": "En velkendt virksomhed med dårligt ry", "answer_B": "En ukendt virksomhed med godt ry"}
{"question": "Ville du helst altid arbejde på weekenderne, men have fri i hverdagene eller arbejde i hverdagene, men altid have fri i weekenden?", "answer_A": "Arbejde i weekenderne og have fri i hverdagene", "answer_B": "Arbejde i hverdagene og have fri i weekenden"}
{"question": "Ville du helst arbejde i et højteknologisk miljø eller i et mere traditionelt miljø?", "answer_A": "Arbejde i et højteknologisk miljø", "answer_B": "Arbejde i et traditionelt miljø"}
{"question": "Ville du helst arbejde i en stilling, hvor du altid er på farten, eller i en stilling, hvor du sidder det meste af dagen?", "answer_A": "En stilling, hvor du altid er på farten", "answer_B": "En stilling, hvor du sidder det meste af dagen"}
{"question": "Ville du helst have en lang pendling med et drømmejob i enden eller en kort pendling til et okay job?", "answer_A": "Lang pendling til et drømmejob", "answer_B": "Kort pendling til et okay job"}
{"question": "Ville du helst arbejde i et meget konkurrencedygtigt miljø eller i et mere samarbejdsorienteret miljø?", "answer_A": "Meget konkurrencedygtigt miljø", "answer_B": "Mere samarbejdsorienteret miljø"}
{"question": "Ville du helst være overkvalificeret for dit job eller underkvalificeret?", "answer_A": "Overkvalificeret for dit job", "answer_B": "Underkvalificeret for dit job"}
{"question": "Ville du helst have en klar jobbeskrivelse eller have mulighed for at forme din egen rolle?", "answer_A": "En klar jobbeskrivelse", "answer_B": "Mulighed for at forme din egen rolle"}
{"question": "Ville du helst arbejde for en virksomhed, der prioriterer arbejde over privatliv, men betaler meget godt, eller for en virksomhed, der har en god balance mellem arbejde og privatliv, men betaler mindre?", "answer_A": "Virksomhed der prioriterer arbejde over privatliv og betaler meget godt", "answer_B": "Virksomhed med god work-life balance men lavere løn"}
{"question": "Ville du helst have en arbejdsdag fuld af møder eller en arbejdsdag uden møder?", "answer_A": "En arbejdsdag fuld af møder", "answer_B": "En arbejdsdag uden møder"}
{"question": "Ville du helst arbejde i et team eller arbejde alene?", "answer_A": "Arbejde i et team", "answer_B": "Arbejde alene"}
{"question": "Ville du helst have en meget struktureret arbejdsdag eller en arbejdsdag med masser af fleksibilitet?", "answer_A": "En meget struktureret arbejdsdag", "answer_B": "En arbejdsdag med masser af fleksibilitet"}
{"question": "Ville du helst arbejde med noget, du er passioneret for, men tjene mindre, eller arbejde med noget, du ikke bryder dig om, men tjene mere?", "answer_A": "Arbejde med noget du er passioneret for og tjene mindre", "answer_B": "Arbejde med noget du ikke bryder dig om og tjene mere"}
{"question": "Ville du helst være den mest erfarne i dit team eller den mindst erfarne?", "answer_A": "Den mest erfarne i dit team", "answer_B": "Den mindst erfarne i dit team"}
{"question": "Ville du helst arbejde i et hurtigt, stressende miljø eller i et langsommere, mere afslappet miljø?", "answer_A": "Et hurtigt, stressende miljø", "answer_B": "Et langsommere, mere afslappet miljø"}
{"question": "Ville du helst have meget ansvar på dit job eller mindre ansvar?", "answer_A": "Meget ansvar på dit job", "answer_B": "Mindre ansvar på dit job"}
{"question": "Ville du helst have en lang frokostpause med kortere arbejdsdage eller en kort frokostpause med længere arbejdsdage?", "answer_A": "Lang frokostpause og kortere arbejdsdage", "answer_B": "Kort frokostpause og længere arbejdsdage"}
{"question": "Ville du helst arbejde i et job, hvor du skal lære noget nyt hver dag, eller i et job, hvor du allerede ved alt?", "answer_A": "Et job, hvor du lærer noget nyt hver dag", "answer_B": "Et job, hvor du allerede ved alt"}
{"question": "Ville du helst arbejde i en virksomhed med et strengt dresscode eller i en virksomhed med afslappet påklædning?", "answer_A": "Virksomhed med strengt dresscode", "answer_B": "Virksomhed med afslappet påklædning"}
{"question": "Ville du helst have en chef, der giver dig konstant feedback, eller en chef, der kun giver feedback ved årlige evalueringer?", "answer_A": "Chef der giver konstant feedback", "answer_B": "Chef der kun giver feedback ved årlige evalueringer"}
{"question": "Ville du helst arbejde i et job, der kræver konstant rejse, eller i et job, hvor du altid er på kontoret?", "answer_A": "Job der kræver konstant rejse", "answer_B": "Job hvor du altid er på kontoret"}
{"question": "Ville du helst arbejde med mennesker, der er ældre end dig, eller med mennesker, der er yngre end dig?", "answer_A": "Arbejde med mennesker, der er ældre end dig", "answer_B": "Arbejde med mennesker, der er yngre end dig"}
{"question": "Ville du helst have dit eget kontor eller dele et kontor med en kollega?", "answer_A": "Have dit eget kontor", "answer_B": "Dele et kontor med en kollega"}
{"question": "Ville du helst arbejde i en virksomhed, der er socialt ansvarlig, men betaler mindre, eller i en virksomhed, der betaler mere, men ikke er socialt ansvarlig?", "answer_A": "Virksomhed der er socialt ansvarlig og betaler mindre", "answer_B": "Virksomhed der betaler mere men ikke er socialt ansvarlig"}
{"question": "Ville du helst have en hårdtarbejdende kollega, der er en smule arrogant, eller en mindre effektiv kollega, der er meget venlig?", "answer_A": "Hårdtarbejdende kollega der er en smule arrogant", "answer_B": "Mindre effektiv kollega der er meget venlig"}
{"question": "Ville du helst have en chef, der er meget involveret i dit arbejde, eller en chef, der stoler på din dømmekraft og lader dig arbejde selvstændigt?", "answer_A": "Chef der er meget involveret i dit arbejde", "answer_B": "Chef der stoler på din dømmekraft og lader dig arbejde selvstændigt"}
{"question": "Ville du helst have et job med stabile arbejdstider eller et job med skiftende arbejdstider?", "answer_A": "Job med stabile arbejdstider", "answer_B": "Job med skiftende arbejdstider"}
{"question": "Ville du helst arbejde med det samme hver dag eller have forskellige opgaver hver dag?", "answer_A": "Arbejde med det samme hver dag", "answer_B": "Have forskellige opgaver hver dag"}
{"question": "Ville du helst arbejde i et miljø, hvor alle arbejder individuelt, eller i et miljø, hvor der er stor vægt på teamarbejde?", "answer_A": "Miljø, hvor alle arbejder individuelt", "answer_B": "Miljø, hvor der er stor vægt på teamarbejde"}