{"question": "Vil du helst være usynlig eller kunne flyve?", "answer_A": "være usynlig", "answer_B": "kunne flyve"}
{"question": "Vil du helst have superhurtige reflekser eller superstærk muskelkraft?", "answer_A": "have superhurtige reflekser", "answer_B": "have superstærk muskelkraft"}
{"question": "Vil du helst have en kæledinosaure eller en kælealien?", "answer_A": "have en kæledinosaure", "answer_B": "have en kælealien"}
{"question": "Vil du helst kunne tale med dyr eller kunne tale alle menneskesprog?", "answer_A": "kunne tale med dyr", "answer_B": "kunne tale alle menneskesprog"}
{"question": "Vil du helst leve i rummet eller på bunden af havet?", "answer_A": "leve i rummet", "answer_B": "leve på bunden af havet"}
{"question": "Vil du helst være en berømt skuespiller eller en berømt sanger?", "answer_A": "være en berømt skuespiller", "answer_B": "være en berømt sanger"}
{"question": "Vil du helst kun kunne hoppe overalt, hvor du går, eller danse overalt, hvor du går?", "answer_A": "kun kunne hoppe overalt, hvor du går", "answer_B": "danse overalt, hvor du går"}
{"question": "Vil du helst have en hale eller horn?", "answer_A": "have en hale", "answer_B": "have horn"}
{"question": "Vil du helst være en superhelt eller en troldmand?", "answer_A": "være en superhelt", "answer_B": "være en troldmand"}
{"question": "Vil du helst være dobbelt så høj eller kunne blive usynlig?", "answer_A": "være dobbelt så høj", "answer_B": "kunne blive usynlig"}
{"question": "Vil du helst have en kæmpe trampolin i din baghave eller dit eget slikbutik?", "answer_A": "have en kæmpe trampolin i din baghave", "answer_B": "have dit eget slikbutik"}
{"question": "Vil du helst have evnen til at ændre farve som en kamæleon eller evnen til at lyse i mørket som en ildflue?", "answer_A": "have evnen til at ændre farve som en kamæleon", "answer_B": "have evnen til at lyse i mørket som en ildflue"}
{"question": "Vil du helst spise slik til aftensmad hver dag eller få lov til at blive oppe så sent, du vil?", "answer_A": "spise slik til aftensmad hver dag", "answer_B": "få lov til at blive oppe så sent, du vil"}
{"question": "Vil du helst have en elefant som kæledyr eller en giraf?", "answer_A": "have en elefant som kæledyr", "answer_B": "have en giraf som kæledyr"}
{"question": "Vil du helst altid have ferie eller altid have fødselsdag?", "answer_A": "altid have ferie", "answer_B": "altid have fødselsdag"}
{"question": "Vil du helst bo i et slot eller i et træhus?", "answer_A": "bo i et slot", "answer_B": "bo i et træhus"}
{"question": "Vil du helst være en fugl eller en fisk?", "answer_A": "være en fugl", "answer_B": "være en fisk"}
{"question": "Vil du helst være i stand til at løbe så hurtigt som en gepard eller hoppe så højt som en kænguru?", "answer_A": "være i stand til at løbe så hurtigt som en gepard", "answer_B": "hoppe så højt som en kænguru"}
{"question": "Vil du helst være 10 år ældre eller 10 år yngre?", "answer_A": "være 10 år ældre", "answer_B": "være 10 år yngre"}
{"question": "Vil du helst være en prinsesse eller en dronning?", "answer_A": "være en prinsesse", "answer_B": "være en dronning"}
{"question": "Vil du helst have evnen til at teleportere eller evnen til at tidsrejse?", "answer_A": "have evnen til at teleportere", "answer_B": "have evnen til at tidsrejse"}
{"question": "Vil du helst have en magisk tryllestav eller et usynligt tæppe?", "answer_A": "have en magisk tryllestav", "answer_B": "have et usynligt tæppe"}
{"question": "Vil du helst være i en verden, hvor dyr kan tale, eller i en verden, hvor legetøj kan tale?", "answer_A": "være i en verden, hvor dyr kan tale", "answer_B": "være i en verden, hvor legetøj kan tale"}
{"question": "Vil du helst være i en tegnefilm eller i en videospil?", "answer_A": "være i en tegnefilm", "answer_B": "være i en videospil"}
{"question": "Vil du helst have et kæledyr dinosaur eller en kæledyr drage?", "answer_A": "have et kæledyr dinosaur", "answer_B": "have en kæledyr drage"}
{"question": "Vil du helst være en enhjørning eller en fe?", "answer_A": "være en enhjørning", "answer_B": "være en fe"}
{"question": "Vil du helst have fødder i stedet for hænder eller hænder i stedet for fødder?", "answer_A": "have fødder i stedet for hænder", "answer_B": "have hænder i stedet for fødder"}
{"question": "Vil du helst være et dyr i en dag? Hvis ja, hvilket dyr?", "answer_A": "ja, være et dyr i en dag", "answer_B": "nej, forblive menneske"}
{"question": "Vil du helst være en berømt astronaut eller en berømt detektiv?", "answer_A": "være en berømt astronaut", "answer_B": "være en berømt detektiv"}
{"question": "Vil du helst bo på et slot i skyerne eller under havet?", "answer_A": "bo på et slot i skyerne", "answer_B": "bo under havet"}
{"question": "Vil du helst have en magisk kage, der aldrig løber tør, eller en magisk blyant, der aldrig bliver kortere?", "answer_A": "have en magisk kage, der aldrig løber tør", "answer_B": "have en magisk blyant, der aldrig bliver kortere"}
{"question": "Vil du helst være usynlig for en dag eller være i stand til at flyve for en dag?", "answer_A": "være usynlig for en dag", "answer_B": "være i stand til at flyve for en dag"}
{"question": "Vil du helst være en kæmpe eller en dværg?", "answer_A": "være en kæmpe", "answer_B": "være en dværg"}
{"question": "Vil du helst have skæg lavet af spaghetti eller fingre lavet af hotdogs?", "answer_A": "have skæg lavet af spaghetti", "answer_B": "have fingre lavet af hotdogs"}
{"question": "Vil du helst være i stand til at danse som en professionel danser eller synge som en professionel sanger?", "answer_A": "være i stand til at danse som en professionel danser", "answer_B": "synge som en professionel sanger"}
{"question": "Vil du helst have en kæmpestor slikpose, der aldrig løber tør, eller en bog, der aldrig slutter?", "answer_A": "have en kæmpestor slikpose, der aldrig løber tør", "answer_B": "have en bog, der aldrig slutter"}
{"question": "Vil du helst have en magisk lampe som i Aladdin eller en magisk ring som i Ringenes Herre?", "answer_A": "have en magisk lampe som i Aladdin", "answer_B": "have en magisk ring som i Ringenes Herre"}
{"question": "Vil du helst være en del af din yndlingstegneserie eller være hovedpersonen i din yndlingsfilm?", "answer_A": "være en del af din yndlingstegneserie", "answer_B": "være hovedpersonen i din yndlingsfilm"}
{"question": "Vil du helst være venner med Peter Pan eller med Harry Potter?", "answer_A": "være venner med Peter Pan", "answer_B": "være venner med Harry Potter"}
{"question": "Vil du helst have en magisk evne til at helbrede sygdomme eller evnen til at skabe fred i hele verden?", "answer_A": "have en magisk evne til at helbrede sygdomme", "answer_B": "have evnen til at skabe fred i hele verden"}