{"question": "Hvad vil du helst, date nogen som er ti år ældre eller ti år yngre end dig?", "answer_A": "Date nogen som er ti år ældre", "answer_B": "Date nogen som er ti år yngre end dig"}
{"question": "Hvad vil du helst, være på en blind date eller date nogen du har mødt online?", "answer_A": "Være på en blind date", "answer_B": "Date nogen du har mødt online"}
{"question": "Hvad vil du helst, date nogen med samme interesser som dig, eller nogen der har helt forskellige interesser?", "answer_A": "Date nogen med samme interesser som dig", "answer_B": "Date nogen der har helt forskellige interesser"}
{"question": "Hvad vil du helst, date nogen der bor tæt på dig, eller nogen der bor langt væk?", "answer_A": "Date nogen der bor tæt på dig", "answer_B": "Date nogen der bor langt væk"}
{"question": "Hvad vil du helst, date nogen du har været venner med i lang tid, eller nogen du lige har mødt?", "answer_A": "Date nogen du har været venner med i lang tid", "answer_B": "Date nogen du lige har mødt"}
{"question": "Hvad vil du helst, date nogen der er meget romantisk eller nogen der er meget praktisk?", "answer_A": "Date nogen der er meget romantisk", "answer_B": "Date nogen der er meget praktisk"}
{"question": "Hvad vil du helst, date nogen der er ekstremt ærlig eller nogen der altid gør tingene nemmere?", "answer_A": "Date nogen der er ekstremt ærlig", "answer_B": "Date nogen der altid gør tingene nemmere"}
{"question": "Hvad vil du helst, date nogen der altid vil prøve nye ting, eller nogen der foretrækker at holde sig til det velkendte?", "answer_A": "Date nogen der altid vil prøve nye ting", "answer_B": "Date nogen der foretrækker at holde sig til det velkendte"}
{"question": "Hvad vil du helst, date nogen der er meget social, eller nogen der er mere reserveret?", "answer_A": "Date nogen der er meget social", "answer_B": "Date nogen der er mere reserveret"}
{"question": "Hvad vil du helst, date nogen der er kendt eller nogen der værdsætter anonymitet?", "answer_A": "Date nogen der er kendt", "answer_B": "Date nogen der værdsætter anonymitet"}
{"question": "Hvad vil du helst, date nogen der er meget ambitiøs, eller nogen der prioriterer en afbalanceret livsstil?", "answer_A": "Date nogen der er meget ambitiøs", "answer_B": "Date nogen der prioriterer en afbalanceret livsstil"}
{"question": "Hvad vil du helst, date nogen der er meget aktiv eller nogen der foretrækker at slappe af hjemme?", "answer_A": "Date nogen der er meget aktiv", "answer_B": "Date nogen der foretrækker at slappe af hjemme"}
{"question": "Hvad vil du helst, date nogen der elsker at rejse, eller nogen der foretrækker at blive hjemme?", "answer_A": "Date nogen der elsker at rejse", "answer_B": "Date nogen der foretrækker at blive hjemme"}
{"question": "Hvad vil du helst, date nogen der er kunstnerisk eller nogen der er videnskabeligt orienteret?", "answer_A": "Date nogen der er kunstnerisk", "answer_B": "Date nogen der er videnskabeligt orienteret"}
{"question": "Hvad vil du helst, date nogen der elsker dyr, eller nogen der ikke har kæledyr?", "answer_A": "Date nogen der elsker dyr", "answer_B": "Date nogen der ikke har kæledyr"}
{"question": "Hvad vil du helst, date nogen der kan lave mad, eller nogen der kan lide at spise ude?", "answer_A": "Date nogen der kan lave mad", "answer_B": "Date nogen der kan lide at spise ude"}
{"question": "Hvad vil du helst, date nogen der er meget spontan, eller nogen der foretrækker at planlægge tingene?", "answer_A": "Date nogen der er meget spontan", "answer_B": "Date nogen der foretrækker at planlægge tingene"}
{"question": "Hvad vil du helst, date nogen der elsker at læse, eller nogen der elsker at se film?", "answer_A": "Date nogen der elsker at læse", "answer_B": "Date nogen der elsker at se film"}
{"question": "Hvad vil du helst, date nogen der er meget organiseret, eller nogen der er mere afslappet?", "answer_A": "Date nogen der er meget organiseret", "answer_B": "Date nogen der er mere afslappet"}
{"question": "Hvad vil du helst, date nogen der er meget eventyrlysten, eller nogen der foretrækker en mere rolig livsstil?", "answer_A": "Date nogen der er meget eventyrlysten", "answer_B": "Date nogen der foretrækker en mere rolig livsstil"}
{"question": "Hvad vil du helst, date nogen der elsker at feste, eller nogen der foretrækker stille aftener hjemme?", "answer_A": "Date nogen der elsker at feste", "answer_B": "Date nogen der foretrækker stille aftener hjemme"}
{"question": "Hvad vil du helst, date nogen der elsker at træne, eller nogen der ikke går meget op i fitness?", "answer_A": "Date nogen der elsker at træne", "answer_B": "Date nogen der ikke går meget op i fitness"}
{"question": "Hvad vil du helst, date nogen der elsker at shoppe, eller nogen der ikke bekymrer sig om mode?", "answer_A": "Date nogen der elsker at shoppe", "answer_B": "Date nogen der ikke bekymrer sig om mode"}
{"question": "Hvad vil du helst, date nogen der er meget uafhængig, eller nogen der værdsætter tæt companionship?", "answer_A": "Date nogen der er meget uafhængig", "answer_B": "Date nogen der værdsætter tæt companionship"}
{"question": "Hvad vil du helst, date nogen der er meget udadvendt, eller nogen der er mere introvert?", "answer_A": "Date nogen der er meget udadvendt", "answer_B": "Date nogen der er mere introvert"}
{"question": "Hvad vil du helst, date nogen der elsker at danse, eller nogen der foretrækker at sidde og se på?", "answer_A": "Date nogen der elsker at danse", "answer_B": "Date nogen der foretrækker at sidde og se på"}
{"question": "Hvad vil du helst, date nogen der har mange venner, eller nogen der har få, men tætte venner?", "answer_A": "Date nogen der har mange venner", "answer_B": "Date nogen der har få, men tætte venner"}
{"question": "Hvad vil du helst, date nogen der er meget sikker, eller nogen der er mere ydmyg?", "answer_A": "Date nogen der er meget sikker", "answer_B": "Date nogen der er mere ydmyg"}
{"question": "Hvad vil du helst, date nogen der kan tale flere sprog, eller nogen der er ekspert i et sprog?", "answer_A": "Date nogen der kan tale flere sprog", "answer_B": "Date nogen der er ekspert i et sprog"}
{"question": "Hvad vil du helst, date nogen der elsker at gå i biografen, eller nogen der foretrækker at se film hjemme?", "answer_A": "Date nogen der elsker at gå i biografen", "answer_B": "Date nogen der foretrækker at se film hjemme"}
{"question": "Hvad vil du helst, date nogen der er meget sentimental, eller nogen der er mere praktisk?", "answer_A": "Date nogen der er meget sentimental", "answer_B": "Date nogen der er mere praktisk"}
{"question": "Hvad vil du helst, date nogen der altid er i centrum for opmærksomheden, eller nogen der foretrækker at være baggrund?", "answer_A": "Date nogen der altid er i centrum for opmærksomheden", "answer_B": "Date nogen der foretrækker at være baggrund"}
{"question": "Hvad vil du helst, date nogen der elsker at tage på fancy dates, eller nogen der foretrækker casual dates?", "answer_A": "Date nogen der elsker at tage på fancy dates", "answer_B": "Date nogen der foretrækker casual dates"}
{"question": "Hvad vil du helst, date nogen der altid er positiv, eller nogen der er realistisk?", "answer_A": "Date nogen der altid er positiv", "answer_B": "Date nogen der er realistisk"}
{"question": "Hvad vil du helst, date nogen der er meget velgørende, eller nogen der er mere fokuseret på at bygge en karriere?", "answer_A": "Date nogen der er meget velgørende", "answer_B": "Date nogen der er mere fokuseret på at bygge en karriere"}
{"question": "Hvad vil du helst, date nogen der er meget traditionel, eller nogen der er meget moderne?", "answer_A": "Date nogen der er meget traditionel", "answer_B": "Date nogen der er meget moderne"}
{"question": "Hvad vil du helst, date nogen der elsker at lave ting selv, eller nogen der foretrækker at købe færdige ting?", "answer_A": "Date nogen der elsker at lave ting selv", "answer_B": "Date nogen der foretrækker at købe færdige ting"}
{"question": "Hvad vil du helst, date nogen der altid er klar til en debat, eller nogen der undgår konflikter?", "answer_A": "Date nogen der altid er klar til en debat", "answer_B": "Date nogen der undgår konflikter"}
{"question": "Hvad vil du helst, date nogen der har en stor familie, eller nogen der har en lille familie?", "answer_A": "Date nogen der har en stor familie", "answer_B": "Date nogen der har en lille familie"}
{"question": "Hvad vil du helst, date nogen der foretrækker at være udendørs, eller nogen der elsker at være indendørs?", "answer_A": "Date nogen der foretrækker at være udendørs", "answer_B": "Date nogen der elsker at være indendørs"}