{"question": "Drinke tequila shots hele natten eller drikke øl hele natten?", "answer_A": "Drinke tequila shots hele natten", "answer_B": "Drikke øl hele natten"}
{"question": "Drinke en drink du hader hver gang du taber et spil, eller drikke to drinks du elsker hver gang du vinder?", "answer_A": "Drinke en drink du hader hver gang du taber et spil", "answer_B": "Drikke to drinks du elsker hver gang du vinder"}
{"question": "Drinke en øl med sugerør eller drikke en hel flaske vin med en ske?", "answer_A": "Drinke en øl med sugerør", "answer_B": "Drikke en hel flaske vin med en ske"}
{"question": "Kunne drikke uden nogensinde at få tømmermænd, eller aldrig skulle betale for dine drinks igen?", "answer_A": "Kunne drikke uden nogensinde at få tømmermænd", "answer_B": "Aldrig skulle betale for dine drinks igen"}
{"question": "Drikke dit yndlings alkohol hele natten, eller prøve en ny drink hver gang?", "answer_A": "Drikke dit yndlings alkohol hele natten", "answer_B": "Prøve en ny drink hver gang"}
{"question": "Drikke en shot hver gang nogen siger dit navn, eller drikke en shot hver gang nogen går på toilettet?", "answer_A": "Drikke en shot hver gang nogen siger dit navn", "answer_B": "Drikke en shot hver gang nogen går på toilettet"}
{"question": "Drikke en cocktail med en ingrediens du hader, eller drikke en øl, der er varm?", "answer_A": "Drikke en cocktail med en ingrediens du hader", "answer_B": "Drikke en øl, der er varm"}
{"question": "Drikke fra et snavset glas, eller drikke en varm øl?", "answer_A": "Drikke fra et snavset glas", "answer_B": "Drikke en varm øl"}
{"question": "Kun drikke alkoholfrie øl resten af dit liv, eller kun drikke ekstremt stærke drinks?", "answer_A": "Kun drikke alkoholfrie øl resten af dit liv", "answer_B": "Kun drikke ekstremt stærke drinks"}
{"question": "Drikke en øl hver gang du ser en bil passere, eller drikke et shot hver gang du hører en hund gø?", "answer_A": "Drikke en øl hver gang du ser en bil passere", "answer_B": "Drikke et shot hver gang du hører en hund gø"}
{"question": "Drikke en mystery drink blandet af dine venner, eller lade dine venner vælge din drik for resten af natten?", "answer_A": "Drikke en mystery drink blandet af dine venner", "answer_B": "Lade dine venner vælge din drik for resten af natten"}
{"question": "Drinke en drink gennem et sugerør i din næse, eller drikke en drink uden at bruge dine hænder?", "answer_A": "Drinke en drink gennem et sugerør i din næse", "answer_B": "Drikke en drink uden at bruge dine hænder"}
{"question": "Drikke en cocktail lavet af dine venner, eller drikke en shot af noget du absolut hader?", "answer_A": "Drikke en cocktail lavet af dine venner", "answer_B": "Drikke en shot af noget du absolut hader"}
{"question": "Kun drikke alkohol på sociale begivenheder, eller kun drikke alkohol alene?", "answer_A": "Kun drikke alkohol på sociale begivenheder", "answer_B": "Kun drikke alkohol alene"}
{"question": "Kun drikke hvidvin resten af dit liv, eller kun drikke rødvin?", "answer_A": "Kun drikke hvidvin resten af dit liv", "answer_B": "Kun drikke rødvin"}
{"question": "Være den første der bliver fuld på festen, eller være den eneste der ikke drikker på festen?", "answer_A": "Være den første der bliver fuld på festen", "answer_B": "Være den eneste der ikke drikker på festen"}
{"question": "Have tømmermænd resten af dit liv, eller aldrig kunne drikke alkohol igen?", "answer_A": "Have tømmermænd resten af dit liv", "answer_B": "Aldrig kunne drikke alkohol igen"}
{"question": "Drinke en flaske vin alene, eller drikke et shot hver gang nogen fortæller en vittighed?", "answer_A": "Drinke en flaske vin alene", "answer_B": "Drikke et shot hver gang nogen fortæller en vittighed"}
{"question": "Drinke et shot hver gang din favoritsang kommer på, eller drikke et shot hver gang nogen tager et selfie?", "answer_A": "Drinke et shot hver gang din favoritsang kommer på", "answer_B": "Drikke et shot hver gang nogen tager et selfie"}
{"question": "Drinke en drink for hurtigt og få hikke, eller drikke en drink for langsomt og have den blive21?", "answer_A": "Drinke en drink for hurtigt og få hikke", "answer_B": "Drinke en drink for langsomt og have den blive21"}
{"question": "Kun drikke din værste alkohol resten af dit liv, eller aldrig drikke alkohol igen?", "answer_A": "Kun drikke din værste alkohol resten af dit liv", "answer_B": "Aldrig drikke alkohol igen"}
{"question": "Drinke et shot hver gang din yndlingssang spilles, eller drikke to shots hver gang en sang, du hader, spilles?", "answer_A": "Drinke et shot hver gang din yndlingssang spilles", "answer_B": "Drikke to shots hver gang en sang, du hader, spilles"}
{"question": "Kun drikke alkohol du har lavet selv, eller kun drikke alkohol andre har lavet?", "answer_A": "Kun drikke alkohol du har lavet selv", "answer_B": "Kun drikke alkohol andre har lavet"}
{"question": "Kun drikke øl til fester, eller kun drikke vin til fester?", "answer_A": "Kun drikke øl til fester", "answer_B": "Kun drikke vin til fester"}
{"question": "Drikke alkohol hver dag, men aldrig blive fuld, eller kun drikke alkohol en gang om året, men være meget fuld?", "answer_A": "Drikke alkohol hver dag, men aldrig blive fuld", "answer_B": "Kun drikke alkohol en gang om året, men være meget fuld"}
{"question": "Drikke en øl med en chili i, eller drikke en shot af tabasco?", "answer_A": "Drikke en øl med en chili i", "answer_B": "Drikke en shot af tabasco"}
{"question": "Drinke fem shots i træk, eller drikke fem øl i træk?", "answer_A": "Drinke fem shots i træk", "answer_B": "Drikke fem øl i træk"}
{"question": "Kun drikke alkohol om dagen, eller kun drikke alkohol om natten?", "answer_A": "Kun drikke alkohol om dagen", "answer_B": "Kun drikke alkohol om natten"}
{"question": "Kun drikke spiritus til fester, eller kun drikke øl til fester?", "answer_A": "Kun drikke spiritus til fester", "answer_B": "Kun drikke øl til fester"}
{"question": "Drinke et shot hver gang du ser en rød bil, eller drikke to shots hver gang du ser en blå bil?", "answer_A": "Drinke et shot hver gang du ser en rød bil", "answer_B": "Drikke to shots hver gang du ser en blå bil"}
{"question": "Drinke din favoritdrink med en ubehagelig ingrediens, eller drikke din mindst favoritdrink?", "answer_A": "Drinke din favoritdrink med en ubehagelig ingrediens", "answer_B": "Drikke din mindst favoritdrink"}
{"question": "Kun drikke øl resten af dit liv, eller kun drikke spiritus resten af dit liv?", "answer_A": "Kun drikke øl resten af dit liv", "answer_B": "Kun drikke spiritus resten af dit liv"}
{"question": "Drikke en øl på tid, eller drikke en hel flaske vin på tid?", "answer_A": "Drikke en øl på tid", "answer_B": "Drikke en hel flaske vin på tid"}
{"question": "Drikke en cocktail uden is, eller drikke en øl uden skum?", "answer_A": "Drikke en cocktail uden is", "answer_B": "Drikke en øl uden skum"}
{"question": "Drikke et shot hver gang nogen siger \"cheers\", eller drikke en øl hver gang nogen åbner en ny flaske?", "answer_A": "Drinke et shot hver gang nogen siger \"cheers\"", "answer_B": "Drikke en øl hver gang nogen åbner en ny flaske"}
{"question": "Kun drikke alkohol du ikke kan lide, eller kun drikke alkohol, du er allergisk over for?", "answer_A": "Kun drikke alkohol du ikke kan lide", "answer_B": "Kun drikke alkohol, du er allergisk over for"}
{"question": "Kun drikke alkohol, når du er ked af det, eller kun drikke alkohol, når du er glad?", "answer_A": "Kun drikke alkohol, når du er ked af det", "answer_B": "Kun drikke alkohol, når du er glad"}
{"question": "Drikke en øl hver gang du taber i et spil, eller drikke to shots hver gang du vinder?", "answer_A": "Drikke en øl hver gang du taber i et spil", "answer_B": "Drikke to shots hver gang du vinder"}
{"question": "Drinke et shot hver gang du ser en fugl, eller drikke en øl hver gang du ser en hund?", "answer_A": "Drinke et shot hver gang du ser en fugl", "answer_B": "Drikke en øl hver gang du ser en hund"}
{"question": "Drinke en øl hver gang du hører en bestemt sang, eller drikke et shot hver gang du hører et bestemt ord?", "answer_A": "Drinke en øl hver gang du hører en bestemt sang", "answer_B": "Drikke et shot hver gang du hører et bestemt ord"}