{"question": "Ville du helst løbe nøgen gennem en overfyldt butik eller hoppe i en sø med tøj på?", "answer_A": "Løbe nøgen gennem en overfyldt butik", "answer_B": "Hoppe i en sø med tøj på"}
{"question": "Ville du helst blive fanget i at stjæle en chokoladebar eller i at snyde i et spil kort?", "answer_A": "Fange i at stjæle en chokoladebar", "answer_B": "Fange i at snyde i et spil kort"}
{"question": "Ville du helst klippe dit eget hår uden et spejl eller farve det en tilfældig farve?", "answer_A": "Klippe dit eget hår uden et spejl", "answer_B": "Farve det en tilfældig farve"}
{"question": "Ville du helst have at dit billede gik viralt for at lave en dum dansevideo eller for at falde offentligt?", "answer_A": "Dum dansevideo", "answer_B": "Falde offentligt"}
{"question": "Ville du helst blive fanget i at fortælle en løgn til din bedste ven eller til din chef?", "answer_A": "Fortælle en løgn til din bedste ven", "answer_B": "Fortælle en løgn til din chef"}
{"question": "Ville du helst drikke en kop med saltvand eller spise en skefuld sennep?", "answer_A": "Drikke en kop med saltvand", "answer_B": "Spise en skefuld sennep"}
{"question": "Ville du helst glemme din pin-kode i en travl kø i supermarkedet eller glemme din tale midt i en præsentation?", "answer_A": "Glemme din pin-kode i en travl kø", "answer_B": "Glemme din tale midt i en præsentation"}
{"question": "Ville du helst miste din telefon i toilettet eller tabe den fra 3. sal?", "answer_A": "Miste din telefon i toilettet", "answer_B": "Tabe den fra 3. sal"}
{"question": "Ville du helst gå med dit tøj på vrangen hele dagen eller med to forskellige sko?", "answer_A": "Tøj på vrangen hele dagen", "answer_B": "To forskellige sko"}
{"question": "Ville du helst tage en lur på en parkbænk eller på en busstation?", "answer_A": "En parkbænk", "answer_B": "En busstation"}
{"question": "Ville du helst glemme din bryllupsdag eller din partners fødselsdag?", "answer_A": "Glemme din bryllupsdag", "answer_B": "Glemme din partners fødselsdag"}
{"question": "Ville du helst lade som om du er en hund i en park eller en fugl i et supermarked?", "answer_A": "En hund i en park", "answer_B": "En fugl i et supermarked"}
{"question": "Ville du helst klemme en ketchupflaske, så det sprøjter på en fremmed eller træde på en ketchup-pakke, så det sprøjter på dig selv?", "answer_A": "Sprøjte på en fremmed", "answer_B": "Sprøjte på dig selv"}
{"question": "Ville du helst sende en pinlig besked til din chef i stedet for din ven, eller sende en pinlig besked til din eks i stedet for din nuværende partner?", "answer_A": "Til din chef i stedet for din ven", "answer_B": "Til din eks i stedet for din nuværende partner"}
{"question": "Ville du helst prøve at sælge sne til en eskimo eller sand til en ørkenmand?", "answer_A": "Sne til en eskimo", "answer_B": "Sand til en ørkenmand"}
{"question": "Ville du helst tage fejl af shampoo for tandpasta eller salt for sukker?", "answer_A": "Shampoo for tandpasta", "answer_B": "Salt for sukker"}
{"question": "Ville du helst bære din mors badedragt til stranden eller din fars underbukser til gymnastik?", "answer_A": "Mors badedragt til stranden", "answer_B": "Fars underbukser til gymnastik"}
{"question": "Ville du helst bruge en offentlig toilet uden toiletpapir eller uden sæbe?", "answer_A": "Uden toiletpapir", "answer_B": "Uden sæbe"}
{"question": "Ville du helst glemme teksten under karaoke eller falde på dansegulvet?", "answer_A": "Glemme teksten under karaoke", "answer_B": "Falde på dansegulvet"}
{"question": "Ville du helst fortælle en hemmelighed til en sladrehank eller lyve over for en person, der altid finder sandheden?", "answer_A": "Fortælle en hemmelighed til en sladrehank", "answer_B": "Lyve over for en person, der altid finder sandheden"}
{"question": "Ville du helst skrive en eksamen uden at have læst eller give en præsentation uden at have forberedt dig?", "answer_A": "Skrive en eksamen uden at have læst", "answer_B": "Give en præsentation uden at have forberedt dig"}
{"question": "Ville du helst sove uden puder eller uden tæppe?", "answer_A": "Uden puder", "answer_B": "Uden tæppe"}
{"question": "Ville du helst gå på arbejde med pyjamas på eller med badetøj?", "answer_A": "Pyjamas", "answer_B": "Badetøj"}
{"question": "Ville du helst bære din skjorte bagfra hele dagen eller dine bukser bagfra?", "answer_A": "Skjorte bagfra", "answer_B": "Bukser bagfra"}
{"question": "Ville du helst bestille en pizza og opdage, at du har glemt din pung, eller gå i biografen og indse, at du har glemt dine billetter?", "answer_A": "Glemt pung", "answer_B": "Glemt billetter"}
{"question": "Ville du helst fange en buket ved et bryllup og tabe den, eller vælte brudekagen?", "answer_A": "Tabe buketten", "answer_B": "Vælte brudekagen"}
{"question": "Ville du helst have toiletpapir hængende fra dine bukser på en date, eller mad i tænderne hele aftenen?", "answer_A": "Toiletpapir hængende fra bukserne", "answer_B": "Mad i tænderne hele aftenen"}
{"question": "Ville du helst hoppe i en swimmingpool fyldt med is eller løbe en mil i ørkenvarme?", "answer_A": "Swimmingpool fyldt med is", "answer_B": "Løbe en mil i ørkenvarme"}
{"question": "Ville du helst prøve at tage en selfie med en løve, eller prøve at klappe en krokodille?", "answer_A": "Selfie med en løve", "answer_B": "Klap en krokodille"}
{"question": "Ville du helst køre den forkerte vej på en envejs gade, eller parkere ulovligt foran en politistation?", "answer_A": "Køre den forkerte vej", "answer_B": "Parkere ulovligt foran en politistation"}
{"question": "Ville du helst gå på en rulletrappe, der går den forkerte vej, eller tage en elevator, der altid stopper på hver etage?", "answer_A": "Rulletrappe den forkerte vej", "answer_B": "Elevator der stopper på hver etage"}
{"question": "Ville du helst indrømme, at du har glemt nogens navn, når de hilser på dig, eller foregive, at du husker dem og risikere at blive fanget i løgnen?", "answer_A": "Indrømme at du har glemt deres navn", "answer_B": "Foregive at du husker dem"}
{"question": "Ville du helst deltage i et løb iført flippers, eller spille basketball iført handsker?", "answer_A": "Løb iført flippers", "answer_B": "Basketball iført handsker"}
{"question": "Ville du helst forsøge at tale med en mund fuld af marshmallows, eller synge en sang, mens du griner?", "answer_A": "Tale med mund fuld af marshmallows", "answer_B": "Synge mens du griner"}
{"question": "Ville du helst prøve at tage en bid af en hel rå løg, eller drikke et glas citronsaft?", "answer_A": "Bide i en hel rå løg", "answer_B": "Drikke et glas citronsaft"}
{"question": "Ville du helst lave en grimasse, hver gang du smiler på en dag, eller grine højt, hver gang du prøver at være seriøs?", "answer_A": "Lave grimasse når du smiler", "answer_B": "Grine højt når du prøver at være seriøs"}
{"question": "Ville du helst cykle ned ad en bakke med flade dæk, eller køre op ad en bakke med en knallert, der er løbet tør for benzin?", "answer_A": "Cykle med flade dæk", "answer_B": "Køre op ad bakke uden benzin"}
{"question": "Ville du helst være fanget i en elevator med en masse bier, eller være i en båd med en masse edderkopper?", "answer_A": "Elevator med bier", "answer_B": "Båd med edderkopper"}
{"question": "Ville du helst miste din bilnøgle midt i ørkenen, eller miste din mobiltelefon i en storby?", "answer_A": "Miste bilnøgle i ørkenen", "answer_B": "Miste mobil i en storby"}
{"question": "Ville du helst forsøge at bære 10 indkøbsposer på én gang, og tabe dem alle, eller tage to ture, og blive set som doven?", "answer_A": "Bære 10 poser og tabe dem alle", "answer_B": "Tage to ture og blive set som doven"}