{"question": "Hvad vil du helst, være i stand til at flyve eller være usynlig?", "answer_A": "være i stand til at flyve", "answer_B": "være usynlig"}
{"question": "Hvad vil du helst, have superkræfter eller være verdens rigeste person?", "answer_A": "have superkræfter", "answer_B": "være verdens rigeste person"}
{"question": "Hvad vil du helst, leve 1000 år i fortiden eller 1000 år i fremtiden?", "answer_A": "leve 1000 år i fortiden", "answer_B": "leve 1000 år i fremtiden"}
{"question": "Hvad vil du helst, være den sjoveste person i verden eller den mest intelligente?", "answer_A": "være den sjoveste person i verden", "answer_B": "være den mest intelligente"}
{"question": "Hvad vil du helst, være i stand til at tale med dyr eller tale alle menneskelige sprog?", "answer_A": "være i stand til at tale med dyr", "answer_B": "tale alle menneskelige sprog"}
{"question": "Hvad vil du helst, være verdens bedste kok eller verdens bedste sanger?", "answer_A": "være verdens bedste kok", "answer_B": "være verdens bedste sanger"}
{"question": "Hvad vil du helst, bo i en hytte i skoven eller i en penthouse i en storby?", "answer_A": "bo i en hytte i skoven", "answer_B": "bo i en penthouse i en storby"}
{"question": "Hvad vil du helst, være i stand til at rejse til rummet eller til havets dyb?", "answer_A": "rejse til rummet", "answer_B": "rejse til havets dyb"}
{"question": "Hvad vil du helst, have en uendelig forsyning af din yndlingsmad eller aldrig skulle sove?", "answer_A": "have en uendelig forsyning af din yndlingsmad", "answer_B": "aldrig skulle sove"}
{"question": "Hvad vil du helst, være kendt for din intelligens eller for dit gode udseende?", "answer_A": "kendt for din intelligens", "answer_B": "kendt for dit gode udseende"}
{"question": "Hvad vil du helst, have evnen til at forudsige fremtiden eller evnen til at ændre fortiden?", "answer_A": "have evnen til at forudsige fremtiden", "answer_B": "have evnen til at ændre fortiden"}
{"question": "Hvad vil du helst, bo i et slot eller på en tropisk ø?", "answer_A": "bo i et slot", "answer_B": "bo på en tropisk ø"}
{"question": "Hvad vil du helst, kun kunne hviske eller kun kunne råbe?", "answer_A": "kunne hviske", "answer_B": "kunne råbe"}
{"question": "Hvad vil du helst, have evig ungdom eller evig sundhed?", "answer_A": "have evig ungdom", "answer_B": "have evig sundhed"}
{"question": "Hvad vil du helst, være i stand til at teleportere eller være i stand til at læse tanker?", "answer_A": "teleportere", "answer_B": "læse tanker"}
{"question": "Hvad vil du helst, aldrig skulle arbejde igen eller have dit drømmejob?", "answer_A": "aldrig skulle arbejde igen", "answer_B": "have dit drømmejob"}
{"question": "Hvad vil du helst, være i stand til at styre tid eller være i stand til at styre vejret?", "answer_A": "styre tid", "answer_B": "styre vejret"}
{"question": "Hvad vil du helst, have en kæledyr dinosaur eller en kæledyr enhjørning?", "answer_A": "have en kæledyr dinosaur", "answer_B": "have en kæledyr enhjørning"}
{"question": "Hvad vil du helst, kunne rejse overalt gratis eller spise overalt gratis?", "answer_A": "rejse overalt gratis", "answer_B": "spise overalt gratis"}
{"question": "Hvad vil du helst, være en del af dit yndlings tv-show eller dit yndlings filmunivers?", "answer_A": "være en del af dit yndlings tv-show", "answer_B": "være en del af dit yndlings filmunivers"}
{"question": "Hvad vil du helst, have en usynlig bil eller en talende hund?", "answer_A": "have en usynlig bil", "answer_B": "have en talende hund"}
{"question": "Hvad vil du helst, altid være 10 minutter for sent eller altid være 20 minutter for tidligt?", "answer_A": "altid være 10 minutter for sent", "answer_B": "altid være 20 minutter for tidligt"}
{"question": "Hvad vil du helst, have det varme klima hele året rundt eller koldt klima hele året rundt?", "answer_A": "have det varme klima hele året rundt", "answer_B": "have koldt klima hele året rundt"}
{"question": "Hvad vil du helst, have ubegrænset adgang til bøger eller ubegrænset adgang til musik?", "answer_A": "have ubegrænset adgang til bøger", "answer_B": "have ubegrænset adgang til musik"}
{"question": "Hvad vil du helst, være kendt som en stor opfinder eller en berømt forfatter?", "answer_A": "være kendt som en stor opfinder", "answer_B": "være kendt som en berømt forfatter"}
{"question": "Hvad vil du helst, være en anerkendt videnskabsmand eller en berømt skuespiller?", "answer_A": "være en anerkendt videnskabsmand", "answer_B": "være en berømt skuespiller"}
{"question": "Hvad vil du helst, være i stand til at ændre din størrelse når du vil eller være i stand til at ændre din form?", "answer_A": "ændre din størrelse når du vil", "answer_B": "ændre din form"}
{"question": "Hvad vil du helst, være i stand til at kontrollere ild eller vand?", "answer_A": "kontrollere ild", "answer_B": "kontrollere vand"}
{"question": "Hvad vil du helst, være i stand til at ændre farve som en kamæleon eller kunne springe så højt som en kænguru?", "answer_A": "ændre farve som en kamæleon", "answer_B": "kunne springe så højt som en kænguru"}
{"question": "Hvad vil du helst, have en magisk tryllestav eller en uudtømmelig pengepung?", "answer_A": "have en magisk tryllestav", "answer_B": "have en uudtømmelig pengepung"}
{"question": "Hvad vil du helst, have en tidsmaskine eller en teleporteringsmaskine?", "answer_A": "have en tidsmaskine", "answer_B": "have en teleporteringsmaskine"}
{"question": "Hvad vil du helst, være en berømt musiker eller en olympisk atlet?", "answer_A": "være en berømt musiker", "answer_B": "være en olympisk atlet"}
{"question": "Hvad vil du helst, kunne spille alle instrumenter eller mestre alle sportsgrene?", "answer_A": "kunne spille alle instrumenter", "answer_B": "mestre alle sportsgrene"}
{"question": "Hvad vil du helst, have ubegrænset adgang til internettet overalt eller have gratis mad fra enhver restaurant?", "answer_A": "have ubegrænset adgang til internettet overalt", "answer_B": "have gratis mad fra enhver restaurant"}
{"question": "Hvad vil du helst, rejse rundt i verden med dit drømmejob eller bo i dit drømmehus med dit nuværende job?", "answer_A": "rejse rundt i verden med dit drømmejob", "answer_B": "bo i dit drømmehus med dit nuværende job"}
{"question": "Hvad vil du helst, være i stand til at helbrede enhver sygdom eller være i stand til at genoplive uddøde arter?", "answer_A": "helbrede enhver sygdom", "answer_B": "genoplive uddøde arter"}
{"question": "Hvad vil du helst, være den bedste til matematik i verden eller være den bedste til kunst i verden?", "answer_A": "være den bedste til matematik i verden", "answer_B": "være den bedste til kunst i verden"}
{"question": "Hvad vil du helst, have en talende kat eller en evigt ung hund?", "answer_A": "have en talende kat", "answer_B": "have en evigt ung hund"}
{"question": "Hvad vil du helst, kunne lave enhver ret perfekt første gang eller være i stand til at tale et nyt sprog flydende efter at have hørt det i én dag?", "answer_A": "kunne lave enhver ret perfekt første gang", "answer_B": "tale et nyt sprog flydende efter at have hørt det i én dag"}
{"question": "Hvad vil du helst, være i stand til at se ind i fremtiden eller være i stand til at ændre en ting fra din fortid?", "answer_A": "se ind i fremtiden", "answer_B": "ændre en ting fra din fortid"}