{"question":"Ville du helst tage på en lang ferie på en øde ø eller i en travl storby?","answer_A":"tage på en lang ferie på en øde ø","answer_B":"tage på en lang ferie i en travl storby"}
{"question":"Ville du helst have en ferie med fuld pension på et 5-stjernet hotel eller en campingtur i naturen?","answer_A":"have en ferie med fuld pension på et 5-stjernet hotel","answer_B":"tage på en campingtur i naturen"}
{"question":"Ville du helst rejse alene eller med en stor gruppe af venner?","answer_A":"rejse alene","answer_B":"rejse med en stor gruppe af venner"}
{"question":"Ville du helst tilbringe din ferie med at udforske nye steder hver dag eller slappe af på stranden?","answer_A":"udforske nye steder hver dag","answer_B":"slappe af på stranden"}
{"question":"Ville du helst tage på en skiferie eller en badeferie?","answer_A":"tage på en skiferie","answer_B":"tage på en badeferie"}
{"question":"Ville du helst tage på en luksuskrydstogt eller en vandretur i bjergene?","answer_A":"tage på en luksuskrydstogt","answer_B":"tage på en vandretur i bjergene"}
{"question":"Ville du helst have ubegrænset tid til at rejse, men begrænset penge, eller ubegrænset penge, men begrænset tid?","answer_A":"ubegrænset tid til at rejse men begrænset penge","answer_B":"ubegrænset penge men begrænset tid"}
{"question":"Ville du helst besøge de varmeste steder på jorden eller de koldeste?","answer_A":"besøge de varmeste steder på jorden","answer_B":"besøge de koldeste steder på jorden"}
{"question":"Ville du helst rejse til fortiden og besøge gamle civilisationer eller rejse til fremtiden og se, hvordan verden har ændret sig?","answer_A":"rejse til fortiden og besøge gamle civilisationer","answer_B":"rejse til fremtiden og se, hvordan verden har ændret sig"}
{"question":"Ville du helst have evnen til at tale ethvert sprog flydende, når du rejser, eller have en lokal guide med dig hele tiden?","answer_A":"have evnen til at tale ethvert sprog flydende","answer_B":"have en lokal guide med dig hele tiden"}
{"question":"Ville du helst tage på safari i Afrika eller på en vandretur i Amazonas?","answer_A":"tage på safari i Afrika","answer_B":"tage på en vandretur i Amazonas"}
{"question":"Ville du helst besøge alle lande i Europa eller alle stater i USA?","answer_A":"besøge alle lande i Europa","answer_B":"besøge alle stater i USA"}
{"question":"Ville du helst tilbringe din ferie i en luftballon, der flyver rundt i verden, eller i en ubåd, der udforsker dybhavet?","answer_A":"tilbringe din ferie i en luftballon, der flyver rundt i verden","answer_B":"tilbringe din ferie i en ubåd, der udforsker dybhavet"}
{"question":"Ville du helst opleve en ferie uden teknologi eller en ferie hvor du konstant er online?","answer_A":"opleve en ferie uden teknologi","answer_B":"opleve en ferie hvor du konstant er online"}
{"question":"Ville du helst tilbringe en uge i rummet eller en uge i Antarktis?","answer_A":"tilbringe en uge i rummet","answer_B":"tilbringe en uge i Antarktis"}
{"question":"Ville du helst rejse med et luksuriøst privatfly eller på første klasse i et tog?","answer_A":"rejse med et luksuriøst privatfly","answer_B":"rejse på første klasse i et tog"}
{"question":"Ville du helst bo i et træhus i skoven eller i et husbåd på en sø?","answer_A":"bo i et træhus i skoven","answer_B":"bo i et husbåd på en sø"}
{"question":"Ville du helst bruge dine ferier på at hjælpe i et lokalsamfund eller lære nye færdigheder?","answer_A":"hjælpe i et lokalsamfund","answer_B":"lære nye færdigheder"}
{"question":"Ville du helst have en ferie med ekstreme sportsgrene eller en afslappende wellness-ferie?","answer_A":"have en ferie med ekstreme sportsgrene","answer_B":"have en afslappende wellness-ferie"}
{"question":"Ville du helst besøge alle verdens vidundere eller alle UNESCOs verdensarvssteder?","answer_A":"besøge alle verdens vidundere","answer_B":"besøge alle UNESCOs verdensarvssteder"}
{"question":"Ville du helst have en endeløs sommerferie eller en evig vinterferie?","answer_A":"have en endeløs sommerferie","answer_B":"have en evig vinterferie"}
{"question":"Ville du helst udforske dybhavet eller rummet?","answer_A":"udforske dybhavet","answer_B":"udforske rummet"}
{"question":"Ville du helst være en nomade og rejse hele tiden eller have et fast hjem med mulighed for at rejse et par gange om året?","answer_A":"være en nomade og rejse hele tiden","answer_B":"have et fast hjem med mulighed for at rejse et par gange om året"}
{"question":"Ville du helst tage på en gastronomisk tur rundt om i verden eller på en tur dedikeret til kunst og kultur?","answer_A":"tage på en gastronomisk tur rundt om i verden","answer_B":"tage på en tur dedikeret til kunst og kultur"}
{"question":"Ville du helst tilbringe din ferie i en storby med masser af mennesker eller i en lille landsby med få indbyggere?","answer_A":"tilbringe din ferie i en storby med masser af mennesker","answer_B":"tilbringe din ferie i en lille landsby med få indbyggere"}
{"question":"Ville du helst tage på en jordomrejse med et begrænset budget eller tage på en luksusferie i en uge?","answer_A":"tage på en jordomrejse med et begrænset budget","answer_B":"tage på en luksusferie i en uge"}
{"question":"Ville du helst tage på ferie med din bedste ven eller med din familie?","answer_A":"tage på ferie med din bedste ven","answer_B":"tage på ferie med din familie"}
{"question":"Ville du helst besøge alle de steder, du har læst om i bøger, eller se alle de steder, du har set i film?","answer_A":"besøge alle de steder, du har læst om i bøger","answer_B":"se alle de steder, du har set i film"}
{"question":"Ville du helst have en ferie, hvor du kan dykke med hajer eller springe i faldskærm?","answer_A":"have en ferie, hvor du kan dykke med hajer","answer_B":"have en ferie, hvor du kan springe i faldskærm"}
{"question":"Ville du helst tage på en øde ø med alle bekvemmeligheder eller i en luksusvilla i en overbefolket by?","answer_A":"tage på en øde ø med alle bekvemmeligheder","answer_B":"tage på en luksusvilla i en overbefolket by"}
{"question":"Ville du helst tilbringe din ferie i en hytte i skoven eller i et slot?","answer_A":"tilbringe din ferie i en hytte i skoven","answer_B":"tilbringe din ferie i et slot"}
{"question":"Ville du helst rejse til et sted, hvor du ikke kender sproget, eller til et sted, hvor du ikke kan lide maden?","answer_A":"rejse til et sted, hvor du ikke kender sproget","answer_B":"rejse til et sted, hvor du ikke kan lide maden"}
{"question":"Ville du helst tilbringe en uge på en uspoleret tropisk ø eller en måned i en hytte i bjergene?","answer_A":"tilbringe en uge på en uspoleret tropisk ø","answer_B":"tilbringe en måned i en hytte i bjergene"}
{"question":"Ville du helst have en ferie fyldt med eventyr eller en rolig ferie med masser af afslapning?","answer_A":"have en ferie fyldt med eventyr","answer_B":"have en rolig ferie med masser af afslapning"}
{"question":"Ville du helst tage på ferie til et sted, du har været før og elsket, eller til et nyt sted, du aldrig har besøgt?","answer_A":"tage på ferie til et sted, du har været før og elsket","answer_B":"tage på ferie til et nyt sted, du aldrig har besøgt"}
{"question":"Ville du helst tilbringe din ferie på et sted uden internetadgang eller et sted uden elektricitet?","answer_A":"tilbringe din ferie på et sted uden internetadgang","answer_B":"tilbringe din ferie på et sted uden elektricitet"}
{"question":"Ville du helst tage på en tidsrejseferie til fortiden eller til fremtiden?","answer_A":"tage på en tidsrejseferie til fortiden","answer_B":"tage på en tidsrejseferie til fremtiden"}
{"question":"Ville du helst tilbringe din ferie på en uberørt strand eller i en pulserende bymidte?","answer_A":"tilbringe din ferie på en uberørt strand","answer_B":"tilbringe din ferie i en pulserende bymidte"}
{"question":"Ville du helst opleve den nordlige eller den sydlige halvkugle på din ferie?","answer_A":"opleve den nordlige halvkugle","answer_B":"opleve den sydlige halvkugle"}