{"question": "Hvad vil du helst, være en Jedi i Star Wars universet eller en troldmand i Harry Potter universet?", "answer_A": "være en Jedi i Star Wars universet", "answer_B": "være en troldmand i Harry Potter universet"}
{"question": "Vil du helst spille en skurk i en Marvel-film eller en helt i en DC-film?", "answer_A": "spille en skurk i en Marvel-film", "answer_B": "spille en helt i en DC-film"}
{"question": "Hvad vil du helst, have superkræfter som Superman eller være rig som Batman?", "answer_A": "have superkræfter som Superman", "answer_B": "være rig som Batman"}
{"question": "Vil du helst være en del af The Walking Dead universet eller Game of Thrones universet?", "answer_A": "være en del af The Walking Dead universet", "answer_B": "være en del af Game of Thrones universet"}
{"question": "Vil du helst have evnen til at rejse i tiden som i \"Back to the Future\" eller kunne tale med dyr som i \"Dr. Dolittle\"?", "answer_A": "have evnen til at rejse i tiden som i \"Back to the Future\"", "answer_B": "kunne tale med dyr som i \"Dr. Dolittle\""}
{"question": "Vil du helst bo i Hogwarts fra Harry Potter eller i The Shire fra Lord of the Rings?", "answer_A": "bo i Hogwarts fra Harry Potter", "answer_B": "bo i The Shire fra Lord of the Rings"}
{"question": "Vil du helst deltage i Hunger Games eller være en tribut i Divergent universet?", "answer_A": "deltage i Hunger Games", "answer_B": "være en tribut i Divergent universet"}
{"question": "Hvad vil du helst, være en avatar i The Matrix eller være en simuleret karakter i The Sims?", "answer_A": "være en avatar i The Matrix", "answer_B": "være en simuleret karakter i The Sims"}
{"question": "Vil du helst være en karakter i en sitcom som \"Friends\" eller i en dramaserie som \"Breaking Bad\"?", "answer_A": "være en karakter i en sitcom som \"Friends\"", "answer_B": "være en karakter i en dramaserie som \"Breaking Bad\""}
{"question": "Vil du helst have muligheden for at rejse til ethvert sted i Game of Thrones verdenen eller kunne besøge enhver planet i Star Wars universet?", "answer_A": "rejse til ethvert sted i Game of Thrones verdenen", "answer_B": "besøge enhver planet i Star Wars universet"}
{"question": "Vil du helst være med i en episode af \"The Simpsons\" eller \"Family Guy\"?", "answer_A": "være med i en episode af \"The Simpsons\"", "answer_B": "være med i en episode af \"Family Guy\""}
{"question": "Hvad vil du helst, være en deltager i realityshowet \"Survivor\" eller være en deltager i \"The Amazing Race\"?", "answer_A": "være en deltager i realityshowet \"Survivor\"", "answer_B": "være en deltager i \"The Amazing Race\""}
{"question": "Vil du helst være en superhelt i Avengers universet eller en mutant i X-Men universet?", "answer_A": "være en superhelt i Avengers universet", "answer_B": "være en mutant i X-Men universet"}
{"question": "Hvad vil du helst, være en vampyr i Twilight sagaen eller en varulv i Underworld filmene?", "answer_A": "være en vampyr i Twilight sagaen", "answer_B": "være en varulv i Underworld filmene"}
{"question": "Vil du helst være en karakter i en klassisk Disney-film eller i en Pixar-film?", "answer_A": "være en karakter i en klassisk Disney-film", "answer_B": "være en karakter i en Pixar-film"}
{"question": "Hvad vil du helst, spille det ultimative spil i Jumanji eller deltage i det ultimative løb i Ready Player One?", "answer_A": "spille det ultimative spil i Jumanji", "answer_B": "deltage i det ultimative løb i Ready Player One"}
{"question": "Vil du helst være en hobbit i Lord of the Rings universet eller en dværg i The Hobbit universet?", "answer_A": "være en hobbit i Lord of the Rings universet", "answer_B": "være en dværg i The Hobbit universet"}
{"question": "Hvad vil du helst, være en karakter i en horrorfilm som \"The Conjuring\" eller i en thriller som \"Inception\"?", "answer_A": "være en karakter i en horrorfilm som \"The Conjuring\"", "answer_B": "være en karakter i en thriller som \"Inception\""}
{"question": "Vil du helst have detektivevner som Sherlock Holmes eller være en mesterforbryder som Professor Moriarty?", "answer_A": "have detektivevner som Sherlock Holmes", "answer_B": "være en mesterforbryder som Professor Moriarty"}
{"question": "Vil du helst være en karakter i en romantisk komedie som \"Love Actually\" eller i en actionfilm som \"Mission Impossible\"?", "answer_A": "være en karakter i en romantisk komedie som \"Love Actually\"", "answer_B": "være en karakter i en actionfilm som \"Mission Impossible\""}
{"question": "Hvad vil du helst, være en karakter i en science fiction film som \"Blade Runner\" eller i en fantasyfilm som \"Avatar\"?", "answer_A": "være en karakter i en science fiction film som \"Blade Runner\"", "answer_B": "være en karakter i en fantasyfilm som \"Avatar\""}
{"question": "Vil du helst være en del af crewet på Starship Enterprise i Star Trek eller på Millennium Falcon i Star Wars?", "answer_A": "være en del af crewet på Starship Enterprise i Star Trek", "answer_B": "være en del af crewet på Millennium Falcon i Star Wars"}
{"question": "Hvad vil du helst, være en karakter i en musical som \"La La Land\" eller i en biografisk film som \"The King's Speech\"?", "answer_A": "være en karakter i en musical som \"La La Land\"", "answer_B": "være en karakter i en biografisk film som \"The King's Speech\""}
{"question": "Vil du helst være en karakter i en westernfilm som \"The Good, The Bad and The Ugly\" eller i en krigsfilm som \"Saving Private Ryan\"?", "answer_A": "være en karakter i en westernfilm som \"The Good, The Bad and The Ugly\"", "answer_B": "være en karakter i en krigsfilm som \"Saving Private Ryan\""}
{"question": "Hvad vil du helst, være en karakter i en kultfilm som \"The Big Lebowski\" eller i en blockbuster film som \"Avengers: Endgame\"?", "answer_A": "være en karakter i en kultfilm som \"The Big Lebowski\"", "answer_B": "være en karakter i en blockbuster film som \"Avengers: Endgame\""}
{"question": "Vil du helst være en karakter i en anime som \"Attack on Titan\" eller i en amerikansk tegnefilm som \"Adventure Time\"?", "answer_A": "være en karakter i en anime som \"Attack on Titan\"", "answer_B": "være en karakter i en amerikansk tegnefilm som \"Adventure Time\""}
{"question": "Hvad vil du helst, være en karakter i en skrækfilm som \"IT\" eller i en fantasyfilm som \"Pan's Labyrinth\"?", "answer_A": "være en karakter i en skrækfilm som \"IT\"", "answer_B": "være en karakter i en fantasyfilm som \"Pan's Labyrinth\""}
{"question": "Vil du helst være med i en episode af \"The Office\" eller \"Parks and Recreation\"?", "answer_A": "være med i en episode af \"The Office\"", "answer_B": "være med i en episode af \"Parks and Recreation\""}
{"question": "Hvad vil du helst, være en karakter i et episk videospil som \"The Witcher 3\" eller i et actionfyldt spil som \"Call of Duty\"?", "answer_A": "være en karakter i et episk videospil som \"The Witcher 3\"", "answer_B": "være en karakter i et actionfyldt spil som \"Call of Duty\""}
{"question": "Vil du helst være en karakter i et roligt og afslappende spil som \"Animal Crossing\" eller i et hektisk og udfordrende spil som \"Dark Souls\"?", "answer_A": "være en karakter i et roligt og afslappende spil som \"Animal Crossing\"", "answer_B": "være en karakter i et hektisk og udfordrende spil som \"Dark Souls\""}
{"question": "Hvad vil du helst, være en karakter i et rollespil som \"Skyrim\" eller i et strategispil som \"Civilization\"?", "answer_A": "være en karakter i et rollespil som \"Skyrim\"", "answer_B": "være en karakter i et strategispil som \"Civilization\""}
{"question": "Vil du helst være med i en episode af \"Stranger Things\" eller \"The Umbrella Academy\"?", "answer_A": "være med i en episode af \"Stranger Things\"", "answer_B": "være med i en episode af \"The Umbrella Academy\""}
{"question": "Hvad vil du helst, være en karakter i et mysterium videospil som \"Among Us\" eller i et puslespil videospil som \"Portal\"?", "answer_A": "være en karakter i et mysterium videospil som \"Among Us\"", "answer_B": "være en karakter i et puslespil videospil som \"Portal\""}
{"question": "Vil du helst være en karakter i et horror videospil som \"Resident Evil\" eller i et eventyrspil som \"Uncharted\"?", "answer_A": "være en karakter i et horror videospil som \"Resident Evil\"", "answer_B": "være en karakter i et eventyrspil som \"Uncharted\""}
{"question": "Hvad vil du helst, være en karakter i et fantasy videospil som \"World of Warcraft\" eller i et sci-fi videospil som \"Mass Effect\"?", "answer_A": "være en karakter i et fantasy videospil som \"World of Warcraft\"", "answer_B": "være en karakter i et sci-fi videospil som \"Mass Effect\""}
{"question": "Vil du helst være en karakter i et survival videospil som \"Minecraft\" eller i et kampspil som \"Street Fighter\"?", "answer_A": "være en karakter i et survival videospil som \"Minecraft\"", "answer_B": "være en karakter i et kampspil som \"Street Fighter\""}
{"question": "Hvad vil du helst, være en karakter i et sportsspil som \"FIFA\" eller i et racerspil som \"Mario Kart\"?", "answer_A": "være en karakter i et sportsspil som \"FIFA\"", "answer_B": "være en karakter i et racerspil som \"Mario Kart\""}
{"question": "Vil du helst være en karakter i et open world videospil som \"Red Dead Redemption\" eller i et platformspil som \"Super Mario Bros.\"?", "answer_A": "være en karakter i et open world videospil som \"Red Dead Redemption\"", "answer_B": "være en karakter i et platformspil som \"Super Mario Bros.\""}
{"question": "Hvad vil du helst, være en karakter i en sitcom som \"How I Met Your Mother\" eller i en dramaserie som \"Breaking Bad\"?", "answer_A": "være en karakter i en sitcom som \"How I Met Your Mother\"", "answer_B": "være en karakter i en dramaserie som \"Breaking Bad\""}