{"question": "Vil du helst have en overraskelsesdate arrangeret af din partner, eller selv arrangere daten?", "answer_A": "overraskelsesdate arrangeret af din partner", "answer_B": "selv arrangere daten"}
{"question": "Vil du helst have en partner, der altid glemmer jeres årsdag, eller en partner, der altid glemmer dit navn?", "answer_A": "partner, der altid glemmer jeres årsdag", "answer_B": "partner, der altid glemmer dit navn"}
{"question": "Vil du helst gå på en romantisk ferie med din partner, eller have en uge alene for dig selv?", "answer_A": "gå på en romantisk ferie med din partner", "answer_B": "have en uge alene for dig selv"}
{"question": "Vil du helst have langdistanceforhold resten af dit liv, eller aldrig forlade din hjemby sammen med din partner?", "answer_A": "langdistanceforhold resten af dit liv", "answer_B": "aldrig forlade din hjemby sammen med din partner"}
{"question": "Vil du helst have en partner, der ikke kan holde på en hemmelighed, eller en partner, der har hemmeligheder fra dig?", "answer_A": "partner, der ikke kan holde på en hemmelighed", "answer_B": "partner, der har hemmeligheder fra dig"}
{"question": "Vil du helst være i et forhold uden sex, eller i et forhold uden romantik?", "answer_A": "forhold uden sex", "answer_B": "forhold uden romantik"}
{"question": "Vil du helst date nogen, der er 10 år ældre end dig, eller nogen, der er 10 år yngre?", "answer_A": "date nogen 10 år ældre end dig", "answer_B": "date nogen 10 år yngre"}
{"question": "Vil du helst have en partner, der aldrig giver dig gaver, eller en partner, der forventer en gave hver uge?", "answer_A": "partner, der aldrig giver dig gaver", "answer_B": "partner, der forventer en gave hver uge"}
{"question": "Vil du helst have en partner, der er alt for jaloux, eller en partner, der er alt for ligeglad?", "answer_A": "partner, der er alt for jaloux", "answer_B": "partner, der er alt for ligeglad"}
{"question": "Vil du helst være den første eller den sidste person, din partner dater?", "answer_A": "være den første person, din partner dater", "answer_B": "være den sidste person, din partner dater"}
{"question": "Vil du helst kun kommunikere med din partner via tekst, eller kun kommunikere ansigt til ansigt?", "answer_A": "kun kommunikere via tekst", "answer_B": "kun kommunikere ansigt til ansigt"}
{"question": "Vil du helst have en partner, der altid er for sent på den, eller en partner, der altid er for tidligt på den?", "answer_A": "partner, der altid er for sent på den", "answer_B": "partner, der altid er for tidligt på den"}
{"question": "Vil du helst have en partner, der arbejder for meget, eller en partner, der ikke arbejder overhovedet?", "answer_A": "partner, der arbejder for meget", "answer_B": "partner, der ikke arbejder overhovedet"}
{"question": "Vil du helst have en partner, der hele tiden snakker, eller en partner, der næsten aldrig siger noget?", "answer_A": "partner, der hele tiden snakker", "answer_B": "partner, der næsten aldrig siger noget"}
{"question": "Vil du helst være den, der altid laver mad, eller den, der altid laver rent?", "answer_A": "være den, der altid laver mad", "answer_B": "være den, der altid laver rent"}
{"question": "Vil du helst have en partner, der er ekstremt romantisk, eller en partner, der er ekstremt praktisk?", "answer_A": "partner, der er ekstremt romantisk", "answer_B": "partner, der er ekstremt praktisk"}
{"question": "Vil du helst have en partner, der altid er på sociale medier, eller en partner, der ikke ejer en smartphone?", "answer_A": "partner, der altid er på sociale medier", "answer_B": "partner, der ikke ejer en smartphone"}
{"question": "Vil du helst have en partner, der er meget tæt på deres familie, eller en partner, der ikke har kontakt til deres familie?", "answer_A": "partner, der er meget tæt på deres familie", "answer_B": "partner, der ikke har kontakt til deres familie"}
{"question": "Vil du helst have en partner, der altid er på farten, eller en partner, der altid vil være hjemme?", "answer_A": "partner, der altid er på farten", "answer_B": "partner, der altid vil være hjemme"}
{"question": "Vil du helst være i et forhold, hvor du argumenterer for meget, eller et forhold, hvor du aldrig argumenterer?", "answer_A": "forhold, hvor du argumenterer for meget", "answer_B": "forhold, hvor du aldrig argumenterer"}
{"question": "Vil du helst have en partner, der altid vil være i centrum, eller en partner, der altid undgår opmærksomhed?", "answer_A": "partner, der altid vil være i centrum", "answer_B": "partner, der altid undgår opmærksomhed"}
{"question": "Vil du helst have en partner, der sover hele tiden, eller en partner, der næsten aldrig sover?", "answer_A": "partner, der sover hele tiden", "answer_B": "partner, der næsten aldrig sover"}
{"question": "Vil du helst have en partner, der altid spiser din mad, eller en partner, der aldrig vil dele deres mad?", "answer_A": "partner, der altid spiser din mad", "answer_B": "partner, der aldrig vil dele deres mad"}
{"question": "Vil du helst have en partner, der altid er klædt upåklageligt, eller en partner, der altid er afslappet klædt?", "answer_A": "partner, der altid er klædt upåklageligt", "answer_B": "partner, der altid er afslappet klædt"}
{"question": "Vil du helst have en partner, der er meget streng, eller en partner, der er meget afslappet?", "answer_A": "partner, der er meget streng", "answer_B": "partner, der er meget afslappet"}
{"question": "Vil du helst have en partner, der er meget udadvendt, eller en partner, der er meget indadvendt?", "answer_A": "partner, der er meget udadvendt", "answer_B": "partner, der er meget indadvendt"}
{"question": "Vil du helst have en partner, der altid vil have gæster, eller en partner, der aldrig vil have gæster?", "answer_A": "partner, der altid vil have gæster", "answer_B": "partner, der aldrig vil have gæster"}
{"question": "Vil du helst have en partner, der altid siger ja, eller en partner, der altid siger nej?", "answer_A": "partner, der altid siger ja", "answer_B": "partner, der altid siger nej"}
{"question": "Vil du helst have en partner, der altid gør som du siger, eller en partner, der aldrig gør som du siger?", "answer_A": "partner, der altid gør som du siger", "answer_B": "partner, der aldrig gør som du siger"}
{"question": "Vil du helst have en partner, der er meget spontan, eller en partner, der altid planlægger alt ned til mindste detalje?", "answer_A": "partner, der er meget spontan", "answer_B": "partner, der altid planlægger alt ned til mindste detalje"}
{"question": "Vil du helst have en partner, der altid er i godt humør, eller en partner, der altid er i dårligt humør?", "answer_A": "partner, der altid er i godt humør", "answer_B": "partner, der altid er i dårligt humør"}
{"question": "Vil du helst have en partner, der altid vil se romantiske film, eller en partner, der altid vil se actionfilm?", "answer_A": "partner, der altid vil se romantiske film", "answer_B": "partner, der altid vil se actionfilm"}
{"question": "Vil du helst have en partner, der altid vil rejse, eller en partner, der aldrig vil rejse?", "answer_A": "partner, der altid vil rejse", "answer_B": "partner, der aldrig vil rejse"}
{"question": "Vil du helst have en partner, der altid vil tage på dyre dates, eller en partner, der altid vil tage på billige dates?", "answer_A": "partner, der altid vil tage på dyre dates", "answer_B": "partner, der altid vil tage på billige dates"}
{"question": "Vil du helst have en partner, der altid vil have kæledyr, eller en partner, der aldrig vil have kæledyr?", "answer_A": "partner, der altid vil have kæledyr", "answer_B": "partner, der aldrig vil have kæledyr"}
{"question": "Vil du helst have en partner, der altid vil tage billeder, eller en partner, der aldrig vil tage billeder?", "answer_A": "partner, der altid vil tage billeder", "answer_B": "partner, der aldrig vil tage billeder"}
{"question": "Vil du helst have en partner, der altid glemmer din fødselsdag, eller en partner, der altid glemmer jeres årsdag?", "answer_A": "partner, der altid glemmer din fødselsdag", "answer_B": "partner, der altid glemmer jeres årsdag"}
{"question": "Vil du helst have en partner, der altid vil køre bilen, eller en partner, der aldrig vil køre bilen?", "answer_A": "partner, der altid vil køre bilen", "answer_B": "partner, der aldrig vil køre bilen"}
{"question": "Vil du helst have en partner, der altid vil lave mad, eller en partner, der aldrig vil lave mad?", "answer_A": "partner, der altid vil lave mad", "answer_B": "partner, der aldrig vil lave mad"}
{"question": "Vil du helst have en partner, der altid vil have sex, eller en partner, der aldrig vil have sex?", "answer_A": "partner, der altid vil have sex", "answer_B": "partner, der aldrig vil have sex"}