{"question":"Hvad ville du helst - være den eneste, der sidder ned, eller den eneste, der står op?","answer_A":"være den eneste, der sidder ned","answer_B":"være den eneste, der står op"}
{"question":"Hvad ville du helst - være den sjoveste eller den mest seriøse i rummet?","answer_A":"være den sjoveste i rummet","answer_B":"være den mest seriøse i rummet"}
{"question":"Hvad ville du helst - være den højeste eller den laveste person i lokalet?","answer_A":"være den højeste person i lokalet","answer_B":"være den laveste person i lokalet"}
{"question":"Hvad ville du helst - være den yngste eller den ældste person her?","answer_A":"være den yngste person her","answer_B":"være den ældste person her"}
{"question":"Hvad ville du helst - være den eneste, der kan synge, eller den eneste, der kan danse?","answer_A":"være den eneste, der kan synge","answer_B":"være den eneste, der kan danse"}
{"question":"Hvad ville du helst - være den eneste, der griner, eller den eneste, der ikke griner?","answer_A":"være den eneste, der griner","answer_B":"være den eneste, der ikke griner"}
{"question":"Hvad ville du helst - være den eneste, der taler, eller den eneste, der lytter?","answer_A":"være den eneste, der taler","answer_B":"være den eneste, der lytter"}
{"question":"Hvad ville du helst - være den eneste, der kan se TV, eller den eneste, der kan høre musik?","answer_A":"være den eneste, der kan se TV","answer_B":"være den eneste, der kan høre musik"}
{"question":"Hvad ville du helst - være den eneste, der kan smage maden, eller den eneste, der kan dufte maden?","answer_A":"være den eneste, der kan smage maden","answer_B":"være den eneste, der kan dufte maden"}
{"question":"Hvad ville du helst - være den eneste, der kan bruge sin telefon, eller den eneste, der kan læse en bog?","answer_A":"være den eneste, der kan bruge sin telefon","answer_B":"være den eneste, der kan læse en bog"}
{"question":"Hvad ville du helst - være den eneste, der kan spille et instrument, eller den eneste, der kan tegne?","answer_A":"være den eneste, der kan spille et instrument","answer_B":"være den eneste, der kan tegne"}
{"question":"Hvad ville du helst - være den eneste, der kan huske alle detaljer, eller den eneste, der kan glemme alt?","answer_A":"være den eneste, der kan huske alle detaljer","answer_B":"være den eneste, der kan glemme alt"}
{"question":"Hvad ville du helst - være den eneste, der kan skifte emne, eller den eneste, der kan fortsætte et emne?","answer_A":"være den eneste, der kan skifte emne","answer_B":"være den eneste, der kan fortsætte et emne"}
{"question":"Hvad ville du helst - være den eneste, der kan fortælle en joke, eller den eneste, der kan fortælle en historie?","answer_A":"være den eneste, der kan fortælle en joke","answer_B":"være den eneste, der kan fortælle en historie"}
{"question":"Hvad ville du helst - være den eneste, der kan råbe højt, eller den eneste, der kan hviske?","answer_A":"være den eneste, der kan råbe højt","answer_B":"være den eneste, der kan hviske"}
{"question":"Hvad ville du helst - være den eneste, der kan drikke alkohol, eller den eneste, der kan drikke sodavand?","answer_A":"være den eneste, der kan drikke alkohol","answer_B":"være den eneste, der kan drikke sodavand"}
{"question":"Hvad ville du helst - være den eneste, der kan spille et spil, eller den eneste, der kan se et spil?","answer_A":"være den eneste, der kan spille et spil","answer_B":"være den eneste, der kan se et spil"}
{"question":"Hvad ville du helst - være den eneste, der kan bære et kostume, eller den eneste, der kan klæde sig casual?","answer_A":"være den eneste, der kan bære et kostume","answer_B":"være den eneste, der kan klæde sig casual"}
{"question":"Hvad ville du helst - være den eneste, der kan lave en toast, eller den eneste, der kan lave en sang?","answer_A":"være den eneste, der kan lave en toast","answer_B":"være den eneste, der kan lave en sang"}
{"question":"Hvad ville du helst - være den eneste, der kan tage et billede, eller den eneste, der kan være i et billede?","answer_A":"være den eneste, der kan tage et billede","answer_B":"være den eneste, der kan være i et billede"}
{"question":"Hvad ville du helst - være den eneste, der kan lave mad, eller den eneste, der kan smage maden?","answer_A":"være den eneste, der kan lave mad","answer_B":"være den eneste, der kan smage maden"}
{"question":"Hvad ville du helst - være den eneste, der kan danse, eller den eneste, der kan synge?","answer_A":"være den eneste, der kan danse","answer_B":"være den eneste, der kan synge"}
{"question":"Hvad ville du helst - være den eneste, der kan huske alle navne, eller den eneste, der glemmer navne?","answer_A":"være den eneste, der kan huske alle navne","answer_B":"være den eneste, der glemmer navne"}
{"question":"Hvad ville du helst - være den eneste, der kan fortælle en røverhistorie, eller den eneste, der kan fortælle en sand historie?","answer_A":"være den eneste, der kan fortælle en røverhistorie","answer_B":"være den eneste, der kan fortælle en sand historie"}
{"question":"Hvad ville du helst - være den eneste, der kan grine højlydt, eller den eneste, der kan grine stille?","answer_A":"være den eneste, der kan grine højlydt","answer_B":"være den eneste, der kan grine stille"}
{"question":"Hvad ville du helst - være den eneste, der kan bestemme musikken, eller den eneste, der kan bestemme lyset?","answer_A":"være den eneste, der kan bestemme musikken","answer_B":"være den eneste, der kan bestemme lyset"}
{"question":"Hvad ville du helst - være den eneste, der kan klippe hår, eller den eneste, der kan male negle?","answer_A":"være den eneste, der kan klippe hår","answer_B":"være den eneste, der kan male negle"}
{"question":"Hvad ville du helst - være den eneste, der kan skifte en pære, eller den eneste, der kan reparere en stikkontakt?","answer_A":"være den eneste, der kan skifte en pære","answer_B":"være den eneste, der kan reparere en stikkontakt"}
{"question":"Hvad ville du helst - være den eneste, der kan lave en tegning, eller den eneste, der kan skrive en novelle?","answer_A":"være den eneste, der kan lave en tegning","answer_B":"være den eneste, der kan skrive en novelle"}
{"question":"Hvad ville du helst - være den eneste, der kan fortælle en skræmmende historie, eller den eneste, der kan fortælle en romantisk historie?","answer_A":"være den eneste, der kan fortælle en skræmmende historie","answer_B":"være den eneste, der kan fortælle en romantisk historie"}
{"question":"Hvad ville du helst - være den eneste, der kan lave en cocktail, eller den eneste, der kan lave en dessert?","answer_A":"være den eneste, der kan lave en cocktail","answer_B":"være den eneste, der kan lave en dessert"}
{"question":"Hvad ville du helst - være den eneste, der kan løfte det tungeste, eller den eneste, der kan løbe det hurtigste?","answer_A":"være den eneste, der kan løfte det tungeste","answer_B":"være den eneste, der kan løbe det hurtigste"}
{"question":"Hvad ville du helst - være den eneste, der kan tale et fremmedsprog, eller den eneste, der kan tegne?","answer_A":"være den eneste, der kan tale et fremmedsprog","answer_B":"være den eneste, der kan tegne"}
{"question":"Hvad ville du helst - være den eneste, der kan lave en joke, eller den eneste, der kan lave et trylletrick?","answer_A":"være den eneste, der kan lave en joke","answer_B":"være den eneste, der kan lave et trylletrick"}
{"question":"Hvad ville du helst - være den eneste, der kan lave en akrobatisk bevægelse, eller den eneste, der kan lave en yoga stilling?","answer_A":"være den eneste, der kan lave en akrobatisk bevægelse","answer_B":"være den eneste, der kan lave en yoga stilling"}
{"question":"Hvad ville du helst - være den eneste, der kan fortælle en vittighed, eller den eneste, der kan fortælle en gåde?","answer_A":"være den eneste, der kan fortælle en vittighed","answer_B":"være den eneste, der kan fortælle en gåde"}
{"question":"Hvad ville du helst - være den eneste, der kan huske alle sangtekster, eller den eneste, der kan glemme alle dårlige jokes?","answer_A":"være den eneste, der kan huske alle sangtekster","answer_B":"være den eneste, der kan glemme alle dårlige jokes"}
{"question":"Hvad ville du helst - være den eneste, der kan lave en perfekt kaffe, eller den eneste, der kan lave en perfekt te?","answer_A":"være den eneste, der kan lave en perfekt kaffe","answer_B":"være den eneste, der kan lave en perfekt te"}
{"question":"Hvad ville du helst - være den eneste, der kan give det bedste råd, eller den eneste, der kan fortælle den bedste historie?","answer_A":"være den eneste, der kan give det bedste råd","answer_B":"være den eneste, der kan fortælle den bedste historie"}
{"question":"Hvad ville du helst - være den eneste, der kan give en fantastisk gave, eller den eneste, der kan lave en fantastisk middag?","answer_A":"være den eneste, der kan give en fantastisk gave","answer_B":"være den eneste, der kan lave en fantastisk middag"}