{"question": "Vil du helst have ingen adgang til internettet i en uge eller kun have adgang til en hjemmeside i en måned?", "answer_A": "ingen adgang til internettet i en uge", "answer_B": "kun have adgang til en hjemmeside i en måned"}
{"question": "Vil du helst have en Youtube-kanal med en million abonnenter eller en blog med en million daglige læsere?", "answer_A": "en Youtube-kanal med en million abonnenter", "answer_B": "en blog med en million daglige læsere"}
{"question": "Vil du helst kun kunne bruge sociale medier på din computer eller kun på din telefon?", "answer_A": "kun kunne bruge sociale medier på din computer", "answer_B": "kun kunne bruge sociale medier på din telefon"}
{"question": "Vil du helst slette din yndlingsapp permanent eller opgive din yndlings hjemmeside permanent?", "answer_A": "slette din yndlingsapp permanent", "answer_B": "opgive din yndlings hjemmeside permanent"}
{"question": "Vil du helst have ubegrænset data på din telefon eller ubegrænset streaming på din TV?", "answer_A": "ubegrænset data på din telefon", "answer_B": "ubegrænset streaming på dit TV"}
{"question": "Vil du helst være kendt for at lave sjove memes eller informative podcasts?", "answer_A": "være kendt for at lave sjove memes", "answer_B": "være kendt for informative podcasts"}
{"question": "Vil du helst have din internetbrowserhistorik offentliggjort eller aldrig bruge internettet igen?", "answer_A": "have din internetbrowserhistorik offentliggjort", "answer_B": "aldrig bruge internettet igen"}
{"question": "Vil du helst kun bruge Google Maps eller kun bruge fysiske kort?", "answer_A": "kun bruge Google Maps", "answer_B": "kun bruge fysiske kort"}
{"question": "Vil du helst have adgang til alle betalingstjenester på nettet gratis, eller aldrig se reklamer online igen?", "answer_A": "adgang til alle betalingstjenester på nettet gratis", "answer_B": "aldrig se reklamer online igen"}
{"question": "Vil du helst være en berømt influencer på Instagram eller TikTok?", "answer_A": "være en berømt influencer på Instagram", "answer_B": "være en berømt influencer på TikTok"}
{"question": "Vil du helst have din yndlingsmusik kun på Spotify eller kun på fysiske CD'er?", "answer_A": "yndlingsmusik kun på Spotify", "answer_B": "yndlingsmusik kun på fysiske CD'er"}
{"question": "Vil du helst kun kunne læse nyheder online eller kun i avisen?", "answer_A": "kun kunne læse nyheder online", "answer_B": "kun kunne læse nyheder i avisen"}
{"question": "Vil du helst have ubegrænset adgang til e-bøger eller lydbøger?", "answer_A": "ubegrænset adgang til e-bøger", "answer_B": "ubegrænset adgang til lydbøger"}
{"question": "Vil du helst have din egen hjemmeside eller din egen mobilapp?", "answer_A": "egen hjemmeside", "answer_B": "egen mobilapp"}
{"question": "Vil du helst arbejde hjemmefra resten af dit liv eller aldrig arbejde hjemmefra igen?", "answer_A": "arbejde hjemmefra resten af dit liv", "answer_B": "aldrig arbejde hjemmefra igen"}
{"question": "Vil du helst være en professionel e-sport spiller eller en professionel sportskommentator?", "answer_A": "professionel e-sport spiller", "answer_B": "professionel sportskommentator"}
{"question": "Vil du helst have din egen succesfulde online butik eller et fysisk butik?", "answer_A": "succesfuld online butik", "answer_B": "fysisk butik"}
{"question": "Vil du helst være kendt for at være en fantastisk blogger eller en fantastisk YouTuber?", "answer_A": "kendt som en fantastisk blogger", "answer_B": "kendt som en fantastisk YouTuber"}
{"question": "Vil du helst kun kunne sende e-mails eller kun kunne sende tekster?", "answer_A": "kun kunne sende e-mails", "answer_B": "kun kunne sende tekster"}
{"question": "Vil du helst have adgang til alle film og serier online eller have et stort fysisk bibliotek af DVD'er?", "answer_A": "adgang til alle film og serier online", "answer_B": "stort fysisk bibliotek af DVD'er"}
{"question": "Vil du helst altid have perfekt Wi-Fi signal eller perfekt mobil signal?", "answer_A": "altid have perfekt Wi-Fi signal", "answer_B": "altid have perfekt mobil signal"}
{"question": "Vil du helst være en kendt meme eller en viral video?", "answer_A": "være en kendt meme", "answer_B": "være en viral video"}
{"question": "Vil du helst være en top-streamer på Twitch eller en populær gamer på YouTube?", "answer_A": "top-streamer på Twitch", "answer_B": "populær gamer på YouTube"}
{"question": "Vil du helst have adgang til internettet i kun 1 time om dagen, eller ikke have adgang til din mobiltelefon i en uge?", "answer_A": "adgang til internettet i kun 1 time om dagen", "answer_B": "ingen adgang til mobiltelefon i en uge"}
{"question": "Vil du helst være en anmelder af online produkter eller en anmelder af fysiske produkter?", "answer_A": "anmelder af online produkter", "answer_B": "anmelder af fysiske produkter"}
{"question": "Vil du helst have dit eget subreddit eller din egen Discord-server?", "answer_A": "eget subreddit", "answer_B": "egen Discord-server"}
{"question": "Vil du helst være i stand til at downloade alt indhold online gratis eller have lynhurtigt internet hele tiden?", "answer_A": "downloade alt indhold online gratis", "answer_B": "have lynhurtigt internet hele tiden"}
{"question": "Vil du helst have en LinkedIn-profil med tusindvis af forbindelser eller en Twitter-profil med tusindvis af følgere?", "answer_A": "LinkedIn-profil med tusindvis af forbindelser", "answer_B": "Twitter-profil med tusindvis af følgere"}
{"question": "Vil du helst have dit eget online magasin eller dit eget tv-show?", "answer_A": "eget online magasin", "answer_B": "eget tv-show"}
{"question": "Vil du helst være en berømt online forfatter eller en berømt traditionel forfatter?", "answer_A": "berømt online forfatter", "answer_B": "berømt traditionel forfatter"}
{"question": "Vil du helst være i stand til at se alle film, der nogensinde er lavet, eller læse alle bøger, der nogensinde er skrevet?", "answer_A": "se alle film nogensinde lavet", "answer_B": "læse alle bøger nogensinde skrevet"}
{"question": "Vil du helst have dit eget online kursus med tusindvis af studerende eller dit eget fysiske kursus med hundreder af studerende?", "answer_A": "eget online kursus med tusindvis af studerende", "answer_B": "eget fysisk kursus med hundreder af studerende"}
{"question": "Vil du helst have en berømt podcast med millioner af lyttere eller et hit radioprogram?", "answer_A": "berømt podcast med millioner af lyttere", "answer_B": "hit radioprogram"}
{"question": "Vil du helst have en e-mail-indbakke, der altid er tom, eller et skrivebord, der altid er rent?", "answer_A": "e-mail-indbakke der altid er tom", "answer_B": "skrivebord der altid er rent"}
{"question": "Vil du helst lave en viral video, der får millioner af visninger eller skrive en viral artikel, der får millioner af læsere?", "answer_A": "lave en viral video med millioner af visninger", "answer_B": "skrive en viral artikel med millioner af læsere"}
{"question": "Vil du helst være i stand til at vide, hvad alle tænker om dig på sociale medier eller være usynlig på alle sociale medier?", "answer_A": "vide hvad alle tænker om dig på sociale medier", "answer_B": "være usynlig på alle sociale medier"}
{"question": "Vil du helst have adgang til alle computerspil, der nogensinde er lavet, eller have adgang til alle musiknumre, der nogensinde er lavet?", "answer_A": "adgang til alle computerspil nogensinde lavet", "answer_B": "adgang til alle musiknumre nogensinde lavet"}
{"question": "Vil du helst have den perfekte online datingprofil eller den perfekte ansøgning?", "answer_A": "perfekt online datingprofil", "answer_B": "perfekt ansøgning"}
{"question": "Vil du helst leve et liv helt uden e-mails eller et liv helt uden sociale medier?", "answer_A": "leve et liv uden e-mails", "answer_B": "leve et liv uden sociale medier"}