{"question": "Hvad vil du helst - være en berømt tyv, der stadig ikke er fanget, eller en detektiv med en perfekt opklaringsrate?", "answer_A": "være en berømt tyv, der stadig ikke er fanget", "answer_B": "være en detektiv med en perfekt opklaringsrate"}
{"question": "Hvad vil du helst - være en berømt hacker eller en hemmelig spion?", "answer_A": "være en berømt hacker", "answer_B": "være en hemmelig spion"}
{"question": "Hvad vil du helst - lave den perfekte forbrydelse, men leve resten af dit liv i skjul, eller blive fanget og straffet, men få en chance for at starte på en frisk efter straffen?", "answer_A": "lave den perfekte forbrydelse, men leve resten af dit liv i skjul", "answer_B": "blive fanget og straffet, men få en chance for at starte på en frisk efter straffen"}
{"question": "Hvad vil du helst - være en del af en berygtet bande eller være en lone wolf kriminel?", "answer_A": "være en del af en berygtet bande", "answer_B": "være en lone wolf kriminel"}
{"question": "Hvad vil du helst - være i stand til at løbe fra politiet hver gang, eller være i stand til at tale dig ud af enhver situation?", "answer_A": "være i stand til at løbe fra politiet hver gang", "answer_B": "være i stand til at tale dig ud af enhver situation"}
{"question": "Hvad vil du helst - være en international kunsttyv eller en juveltyv?", "answer_A": "være en international kunsttyv", "answer_B": "være en juveltyv"}
{"question": "Hvad vil du helst - være en koldblodet lejemorder eller en charmerende svindler?", "answer_A": "være en koldblodet lejemorder", "answer_B": "være en charmerende svindler"}
{"question": "Hvad vil du helst - være en undercover agent, der infiltrerer en farlig bande, eller en korrupt politibetjent?", "answer_A": "være en undercover agent, der infiltrerer en farlig bande", "answer_B": "være en korrupt politibetjent"}
{"question": "Hvad vil du helst - være en mestertyv, der kan bryde ind i ethvert pengeskab, eller en mesterforfalsker, der kan lave perfekte kopier af enhver kunstværk?", "answer_A": "være en mestertyv, der kan bryde ind i ethvert pengeskab", "answer_B": "være en mesterforfalsker, der kan lave perfekte kopier af enhver kunstværk"}
{"question": "Hvad vil du helst - være en dygtig forfalsker af penge, eller en dygtig forfalsker af identiteter?", "answer_A": "være en dygtig forfalsker af penge", "answer_B": "være en dygtig forfalsker af identiteter"}
{"question": "Hvad vil du helst - være en berømt gangster fra 1920'ernes Chicago, eller en moderne mafiaboss?", "answer_A": "være en berømt gangster fra 1920'ernes Chicago", "answer_B": "være en moderne mafiaboss"}
{"question": "Hvad vil du helst - være en hvid krave kriminel, der laver svindel med millioner af dollars, eller en gadekriminel, der lever dag for dag?", "answer_A": "være en hvid krave kriminel, der laver svindel med millioner af dollars", "answer_B": "være en gadekriminel, der lever dag for dag"}
{"question": "Hvad vil du helst - være en smugler, der transporterer ulovlige varer, eller en hacker, der stjæler fra de rige og giver til de fattige?", "answer_A": "være en smugler, der transporterer ulovlige varer", "answer_B": "være en hacker, der stjæler fra de rige og giver til de fattige"}
{"question": "Hvad vil du helst - være en professionel kidnapper, eller en professionel ransomware-udvikler?", "answer_A": "være en professionel kidnapper", "answer_B": "være en professionel ransomware-udvikler"}
{"question": "Hvad vil du helst - være en lovovertræder, der altid undgår at blive fanget, eller en detektiv, der altid fanger forbryderen?", "answer_A": "være en lovovertræder, der altid undgår at blive fanget", "answer_B": "være en detektiv, der altid fanger forbryderen"}
{"question": "Hvad vil du helst - være en velkendt lejemorder, der er frygtet af alle, eller en usynlig tyv, der aldrig efterlader spor?", "answer_A": "være en velkendt lejemorder, der er frygtet af alle", "answer_B": "være en usynlig tyv, der aldrig efterlader spor"}
{"question": "Hvad vil du helst - være lederen af en stor narkoring, eller være en enmandshær, der bekæmper narkotikaforbrydelser?", "answer_A": "være lederen af en stor narkoring", "answer_B": "være en enmandshær, der bekæmper narkotikaforbrydelser"}
{"question": "Hvad vil du helst - være en berygtet svindler, der aldrig er blevet fanget, eller være en ærlig person, der er blevet falsk anklaget for svindel?", "answer_A": "være en berygtet svindler, der aldrig er blevet fanget", "answer_B": "være en ærlig person, der er blevet falsk anklaget for svindel"}
{"question": "Hvad vil du helst - være en berømt flugtbilist eller en anerkendt indbrudsekspert?", "answer_A": "være en berømt flugtbilist", "answer_B": "være en anerkendt indbrudsekspert"}
{"question": "Hvad vil du helst - være en af de mest eftersøgte kriminelle i verden, eller være en anonym kriminel, ingen har hørt om?", "answer_A": "være en af de mest eftersøgte kriminelle i verden", "answer_B": "være en anonym kriminel, ingen har hørt om"}
{"question": "Hvad vil du helst - være en forfalsker, der skaber perfekte kopier af sjældne værker, eller en smugler, der transporterer forbudte varer over grænser?", "answer_A": "være en forfalsker, der skaber perfekte kopier af sjældne værker", "answer_B": "være en smugler, der transporterer forbudte varer over grænser"}
{"question": "Hvad vil du helst - være en hæler, der sælger stjålne varer, eller en detektiv, der altid finder de stjålne varer?", "answer_A": "være en hæler, der sælger stjålne varer", "answer_B": "være en detektiv, der altid finder de stjålne varer"}
{"question": "Hvad vil du helst - være en kriminel mastermind bag et berygtet forbrydersyndikat, eller en højprofileret advokat, der repræsenterer kriminelle i retten?", "answer_A": "være en kriminel mastermind bag et berygtet forbrydersyndikat", "answer_B": "være en højprofileret advokat, der repræsenterer kriminelle i retten"}
{"question": "Hvad vil du helst - være en koldblodet snigmorder, eller en intelligent kriminel rådgiver?", "answer_A": "være en koldblodet snigmorder", "answer_B": "være en intelligent kriminel rådgiver"}
{"question": "Hvad vil du helst - være en berygtet våbensmugler, eller en undercover betjent, der er dybt infiltreret i våbenhandelen?", "answer_A": "være en berygtet våbensmugler", "answer_B": "være en undercover betjent, der er dybt infiltreret i våbenhandelen"}
{"question": "Hvad vil du helst - være en frygtet mafia boss, eller en respekteret politiinspektør, der bekæmper mafiaen?", "answer_A": "være en frygtet mafia boss", "answer_B": "være en respekteret politiinspektør, der bekæmper mafiaen"}
{"question": "Hvad vil du helst - være en dygtig svindler, der laver komplekse pengesvindel, eller en dygtig hacker, der afslører svindlere?", "answer_A": "være en dygtig svindler, der laver komplekse pengesvindel", "answer_B": "være en dygtig hacker, der afslører svindlere"}
{"question": "Hvad vil du helst - være en erfaren gadekriminel, eller en veluddannet kriminel psykolog?", "answer_A": "være en erfaren gadekriminel", "answer_B": "være en veluddannet kriminel psykolog"}
{"question": "Hvad vil du helst - være en tyv, der specialiserer sig i at stjæle antikviteter, eller en arkæolog, der jager efter tyve?", "answer_A": "være en tyv, der specialiserer sig i at stjæle antikviteter", "answer_B": "være en arkæolog, der jager efter tyve"}
{"question": "Hvad vil du helst - være en velhavende narkohandler, eller en betjent, der risikerer alt for at bekæmpe narkotikakriminalitet?", "answer_A": "være en velhavende narkohandler", "answer_B": "være en betjent, der risikerer alt for at bekæmpe narkotikakriminalitet"}
{"question": "Hvad vil du helst - være en indbrudstyv, der kan bryde ind i ethvert hjem, eller en sikkerhedsekspert, der kan forhindre ethvert indbrud?", "answer_A": "være en indbrudstyv, der kan bryde ind i ethvert hjem", "answer_B": "være en sikkerhedsekspert, der kan forhindre ethvert indbrud"}
{"question": "Hvad vil du helst - være en kriminel, der aldrig har siddet i fængsel, eller en tidligere indsat, der har fundet en ny vej i livet?", "answer_A": "være en kriminel, der aldrig har siddet i fængsel", "answer_B": "være en tidligere indsat, der har fundet en ny vej i livet"}
{"question": "Hvad vil du helst - være en smugler, der kan få enhver vare over enhver grænse, eller en grænsebetjent, der aldrig lader noget slippe forbi?", "answer_A": "være en smugler, der kan få enhver vare over enhver grænse", "answer_B": "være en grænsebetjent, der aldrig lader noget slippe forbi"}
{"question": "Hvad vil du helst - være en berømt forbryder, der er kendt for sin list og snuhed, eller en uset heltebetjent, der altid gør det rigtige?", "answer_A": "være en berømt forbryder, der er kendt for sin list og snuhed", "answer_B": "være en uset heltebetjent, der altid gør det rigtige"}
{"question": "Hvad vil du helst - være en kriminel, der altid slipper væk med det, eller en detektiv, der aldrig giver op?", "answer_A": "være en kriminel, der altid slipper væk med det", "answer_B": "være en detektiv, der aldrig giver op"}
{"question": "Hvad vil du helst - være en koldblodet morder, eller en kriminaltekniker, der altid løser mordsager?", "answer_A": "være en koldblodet morder", "answer_B": "være en kriminaltekniker, der altid løser mordsager"}
{"question": "Hvad vil du helst - være en hemmelig mafiaboss, eller en undercover agent, der infiltrerer mafiaen?", "answer_A": "være en hemmelig mafiaboss", "answer_B": "være en undercover agent, der infiltrerer mafiaen"}
{"question": "Hvad vil du helst - være en berygtet kunsttyv, der stjæler uvurderlige kunstværker, eller en specialiseret politiagent, der opklarer kunsttyverier?", "answer_A": "være en berygtet kunsttyv, der stjæler uvurderlige kunstværker", "answer_B": "være en specialiseret politiagent, der opklarer kunsttyverier"}
{"question": "Hvad vil du helst - være en hæler, der tjener penge på at sælge stjålne varer, eller en ærlig forretningsmand, der risikerer at miste alt til tyveri?", "answer_A": "være en hæler, der tjener penge på at sælge stjålne varer", "answer_B": "være en ærlig forretningsmand, der risikerer at miste alt til tyveri"}
{"question": "Hvad vil du helst - være en dygtig lommetyv, der aldrig bliver fanget, eller en betjent med en sjette sans for at fange lommetyve?", "answer_A": "være en dygtig lommetyv, der aldrig bliver fanget", "answer_B": "være en betjent med en sjette sans for at fange lommetyve"}
{"question": "Hvad vil du helst - være en storskalasvindler, der lever et liv i luksus, eller en simpel bondefanger, der overlever dag til dag?", "answer_A": "være en storskalasvindler, der lever et liv i luksus", "answer_B": "være en simpel bondefanger, der overlever dag til dag"}
{"question": "Hvad vil du helst - være en professionel indbrudstyv, der specialiserer sig i sikkerhedssystemer, eller en sikkerhedsekspert, der altid er et skridt foran tyvene?", "answer_A": "være en professionel indbrudstyv, der specialiserer sig i sikkerhedssystemer", "answer_B": "være en sikkerhedsekspert, der altid er et skridt foran tyvene"}
{"question": "Hvad vil du helst - være en brutal gangsterboss, der regerer med jernhånd, eller en fredelig mægler, der prøver at løse konflikter mellem bander?", "answer_A": "være en brutal gangsterboss, der regerer med jernhånd", "answer_B": "være en fredelig mægler, der prøver at løse konflikter mellem bander"}
{"question": "Hvad vil du helst - være en farlig pyroman, der sætter ild til byer, eller en modig brandmand, der bekæmper flammerne?", "answer_A": "være en farlig pyroman, der sætter ild til byer", "answer_B": "være en modig brandmand, der bekæmper flammerne"}
{"question": "Hvad vil du helst - være en dygtig falskmøntner, der skaber overbevisende forfalskninger, eller en skarpsindig detektiv, der altid kan se forskel på ægte og falsk?", "answer_A": "være en dygtig falskmøntner, der skaber overbevisende forfalskninger", "answer_B": "være en skarpsindig detektiv, der altid kan se forskel på ægte og falsk"}
{"question": "Hvad vil du helst - være en udspekuleret svindler, der manipulerer folk til at give dig deres penge, eller en beskytter af uskyldige, der afslører svindlere?", "answer_A": "være en udspekuleret svindler, der manipulerer folk til at give dig deres penge", "answer_B": "være en beskytter af uskyldige, der afslører svindlere"}
{"question": "Hvad vil du helst - være en skruppelløs våbenhandler, der sælger dødbringende våben, eller en modig fredsmægler, der risikerer sit liv for at stoppe våbenhandel?", "answer_A": "være en skruppelløs våbenhandler, der sælger dødbringende våben", "answer_B": "være en modig fredsmægler, der risikerer sit liv for at stoppe våbenhandel"}