{"question": "Ville du hellere altid spise pizza eller altid spise pasta?", "answer_A": "altid spise pizza", "answer_B": "altid spise pasta"}
{"question": "Ville du hellere kun spise dessert til hver måltid eller aldrig spise dessert igen?", "answer_A": "kun spise dessert til hvert måltid", "answer_B": "aldrig spise dessert igen"}
{"question": "Ville du hellere spise en skefuld sennep eller en skefuld mayonnaise?", "answer_A": "spise en skefuld sennep", "answer_B": "spise en skefuld mayonnaise"}
{"question": "Ville du hellere aldrig spise chokolade igen eller aldrig spise slik igen?", "answer_A": "aldrig spise chokolade igen", "answer_B": "aldrig spise slik igen"}
{"question": "Ville du hellere give afkald på kaffe for resten af dit liv eller give afkald på te for resten af dit liv?", "answer_A": "give afkald på kaffe for resten af livet", "answer_B": "give afkald på te for resten af livet"}
{"question": "Ville du hellere altid spise din mad kold eller altid spise din mad opvarmet i mikroovn?", "answer_A": "altid spise mad kold", "answer_B": "altid spise mad opvarmet i mikroovn"}
{"question": "Ville du hellere kun spise grøntsager eller kun spise frugt?", "answer_A": "kun spise grøntsager", "answer_B": "kun spise frugt"}
{"question": "Ville du hellere kun spise mad fra havet eller kun spise mad fra land?", "answer_A": "kun spise mad fra havet", "answer_B": "kun spise mad fra land"}
{"question": "Ville du hellere leve uden ost eller leve uden bacon?", "answer_A": "leve uden ost", "answer_B": "leve uden bacon"}
{"question": "Ville du hellere altid spise din yndlingsmad eller aldrig spise den samme mad to gange?", "answer_A": "altid spise yndlingsmad", "answer_B": "aldrig spise den samme mad to gange"}
{"question": "Ville du hellere altid spise kage uden glasur eller altid spise kage med dobbelt glasur?", "answer_A": "altid spise kage uden glasur", "answer_B": "altid spise kage med dobbelt glasur"}
{"question": "Ville du hellere give afkald på vin for resten af dit liv eller give afkald på øl for resten af dit liv?", "answer_A": "give afkald på vin for resten af livet", "answer_B": "give afkald på øl for resten af livet"}
{"question": "Ville du hellere kun spise søde snacks eller kun spise salte snacks?", "answer_A": "kun spise søde snacks", "answer_B": "kun spise salte snacks"}
{"question": "Ville du hellere kun spise rå mad eller kun spise stegt mad?", "answer_A": "kun spise rå mad", "answer_B": "kun spise stegt mad"}
{"question": "Ville du hellere spise en rå løg eller en hel hvidløg?", "answer_A": "spise en rå løg", "answer_B": "spise en hel hvidløg"}
{"question": "Ville du hellere give afkald på krydderier eller give afkald på saucer?", "answer_A": "give afkald på krydderier", "answer_B": "give afkald på saucer"}
{"question": "Ville du hellere altid være nødt til at spise stærk mad eller aldrig kunne spise stærk mad igen?", "answer_A": "altid spise stærk mad", "answer_B": "aldrig spise stærk mad igen"}
{"question": "Ville du hellere kun spise morgenmadsmad til middag eller kun spise middagsmad til morgenmad?", "answer_A": "kun spise morgenmadsmad til middag", "answer_B": "kun spise middagsmad til morgenmad"}
{"question": "Ville du hellere give afkald på pizza for resten af dit liv eller give afkald på burgere for resten af dit liv?", "answer_A": "give afkald på pizza for resten af livet", "answer_B": "give afkald på burgere for resten af livet"}
{"question": "Ville du hellere altid spise mad, der er for salt, eller altid spise mad, der ikke har nok salt?", "answer_A": "altid spise mad, der er for salt", "answer_B": "altid spise mad, der ikke har nok salt"}
{"question": "Ville du hellere kun spise fastfood eller aldrig spise fastfood igen?", "answer_A": "kun spise fastfood", "answer_B": "aldrig spise fastfood igen"}
{"question": "Ville du hellere altid spise dine måltider alene eller altid spise dine måltider i en overfyldt restaurant?", "answer_A": "altid spise måltider alene", "answer_B": "altid spise måltider i en overfyldt restaurant"}
{"question": "Ville du hellere give afkald på pasta for resten af dit liv eller give afkald på ris for resten af dit liv?", "answer_A": "give afkald på pasta for resten af livet", "answer_B": "give afkald på ris for resten af livet"}
{"question": "Ville du hellere kun spise slik eller kun spise chips?", "answer_A": "kun spise slik", "answer_B": "kun spise chips"}
{"question": "Ville du hellere kun spise din yndlingsfrugt eller kun spise din yndlingsgrøntsag?", "answer_A": "kun spise yndlingsfrugt", "answer_B": "kun spise yndlingsgrøntsag"}
{"question": "Ville du hellere altid spise tør mad eller altid spise våd mad?", "answer_A": "altid spise tør mad", "answer_B": "altid spise våd mad"}
{"question": "Ville du hellere kun spise varm mad eller kun spise kold mad?", "answer_A": "kun spise varm mad", "answer_B": "kun spise kold mad"}
{"question": "Ville du hellere kun spise mexicansk mad eller kun spise italiensk mad?", "answer_A": "kun spise mexicansk mad", "answer_B": "kun spise italiensk mad"}
{"question": "Ville du hellere altid spise for meget eller aldrig blive fuld?", "answer_A": "altid spise for meget", "answer_B": "aldrig blive fuld"}
{"question": "Ville du hellere spise en hel citron eller en hel lime?", "answer_A": "spise en hel citron", "answer_B": "spise en hel lime"}
{"question": "Ville du hellere kun spise mad, du selv har lavet, eller kun spise mad, andre har lavet?", "answer_A": "kun spise mad, du selv har lavet", "answer_B": "kun spise mad, andre har lavet"}
{"question": "Ville du hellere altid spise suppe eller altid spise salat?", "answer_A": "altid spise suppe", "answer_B": "altid spise salat"}
{"question": "Ville du hellere give afkald på søde sager eller give afkald på stærk mad?", "answer_A": "give afkald på søde sager", "answer_B": "give afkald på stærk mad"}
{"question": "Ville du hellere altid spise mad med ske eller altid spise mad med gaffel?", "answer_A": "altid spise mad med ske", "answer_B": "altid spise mad med gaffel"}
{"question": "Ville du hellere kun spise vegetarisk mad eller kun spise kød?", "answer_A": "kun spise vegetarisk mad", "answer_B": "kun spise kød"}
{"question": "Ville du hellere kun spise kogt mad eller kun spise stegt mad?", "answer_A": "kun spise kogt mad", "answer_B": "kun spise stegt mad"}
{"question": "Ville du hellere altid spise hjemmelavet mad eller altid spise takeaway?", "answer_A": "altid spise hjemmelavet mad", "answer_B": "altid spise takeaway"}
{"question": "Ville du hellere altid spise din mad uden krydderier eller altid spise din mad med for meget krydderi?", "answer_A": "altid spise mad uden krydderier", "answer_B": "altid spise mad med for meget krydderi"}
{"question": "Ville du hellere kun spise mad med kniv og gaffel eller kun spise mad med hænderne?", "answer_A": "kun spise mad med kniv og gaffel", "answer_B": "kun spise mad med hænderne"}
{"question": "Ville du hellere kun spise din yndlingsmad for resten af dit liv eller aldrig spise din yndlingsmad igen?", "answer_A": "kun spise yndlingsmad for resten af livet", "answer_B": "aldrig spise yndlingsmad igen"}