{"question": "Vil du helst være i stand til at spille alle instrumenter perfekt eller have en fantastisk sangstemme?", "answer_A": "være i stand til at spille alle instrumenter perfekt", "answer_B": "have en fantastisk sangstemme"}
{"question": "Vil du helst gå til en rockkoncert eller en klassisk musikkoncert?", "answer_A": "gå til en rockkoncert", "answer_B": "gå til en klassisk musikkoncert"}
{"question": "Vil du helst skrive en hit-sang eller være den bedste til at opføre en?", "answer_A": "skrive en hit-sang", "answer_B": "være den bedste til at opføre en"}
{"question": "Vil du helst møde din yndlingsmusiker eller være berømt i en dag?", "answer_A": "møde din yndlingsmusiker", "answer_B": "være berømt i en dag"}
{"question": "Vil du helst være medlem af et boyband eller et rockband?", "answer_A": "være medlem af et boyband", "answer_B": "være medlem af et rockband"}
{"question": "Vil du helst være en verdenskendt DJ eller en klassisk pianist?", "answer_A": "være en verdenskendt DJ", "answer_B": "være en klassisk pianist"}
{"question": "Vil du helst kun lytte til 80'ernes musik eller kun lytte til musik fra de seneste 5 år?", "answer_A": "kun lytte til 80'ernes musik", "answer_B": "kun lytte til musik fra de seneste 5 år"}
{"question": "Vil du helst optræde for et stort publikum eller lave musik i studiet?", "answer_A": "optræde for et stort publikum", "answer_B": "lave musik i studiet"}
{"question": "Vil du helst have en sang, der er nummer 1 på hitlisterne i et år eller have et album, der er i top 10 i et årti?", "answer_A": "have en sang nummer 1 på hitlisterne i et år", "answer_B": "have et album i top 10 i et årti"}
{"question": "Vil du helst være en et-hit wonder eller have en moderat men stabil musikkarriere?", "answer_A": "være en et-hit wonder", "answer_B": "have en moderat men stabil musikkarriere"}
{"question": "Vil du helst kun lytte til jazzmusik resten af dit liv eller kun lytte til countrymusik?", "answer_A": "kun lytte til jazzmusik resten af dit liv", "answer_B": "kun lytte til countrymusik"}
{"question": "Vil du helst være i stand til at danse som Michael Jackson eller synge som Freddie Mercury?", "answer_A": "være i stand til at danse som Michael Jackson", "answer_B": "synge som Freddie Mercury"}
{"question": "Vil du helst være kendt som den bedste guitarist i verden eller den bedste trommeslager?", "answer_A": "være kendt som den bedste guitarist i verden", "answer_B": "være kendt som den bedste trommeslager"}
{"question": "Vil du helst være medlem af The Beatles eller Rolling Stones?", "answer_A": "være medlem af The Beatles", "answer_B": "være medlem af Rolling Stones"}
{"question": "Vil du helst være en succesfuld soloartist eller være en del af et populært band?", "answer_A": "være en succesfuld soloartist", "answer_B": "være en del af et populært band"}
{"question": "Vil du helst være en berømt operasanger eller en populær popstjerne?", "answer_A": "være en berømt operasanger", "answer_B": "være en populær popstjerne"}
{"question": "Vil du helst have billetter til den sidste koncert nogensinde med din yndlingskunstner eller billetter til alle koncerter med din næstbedste kunstner?", "answer_A": "billetter til den sidste koncert nogensinde med din yndlingskunstner", "answer_B": "billetter til alle koncerter med din næstbedste kunstner"}
{"question": "Vil du helst kun kunne lytte til musik på vinyl eller kun på digitale platforme?", "answer_A": "kun kunne lytte til musik på vinyl", "answer_B": "kun kunne lytte til musik på digitale platforme"}
{"question": "Vil du helst være en berømt rapper eller en berømt countrymusiker?", "answer_A": "være en berømt rapper", "answer_B": "være en berømt countrymusiker"}
{"question": "Vil du helst være på turné hele året eller lave et nyt album hvert år?", "answer_A": "være på turné hele året", "answer_B": "lave et nyt album hvert år"}
{"question": "Vil du helst kun kunne lytte til klassisk musik eller kun til heavy metal resten af dit liv?", "answer_A": "kun kunne lytte til klassisk musik", "answer_B": "kun kunne lytte til heavy metal resten af dit liv"}
{"question": "Vil du helst have din yndlingssang som ringetone for altid eller aldrig høre den sang igen?", "answer_A": "have din yndlingssang som ringetone for altid", "answer_B": "aldrig høre den sang igen"}
{"question": "Vil du helst være lederen af et stort symfoniorkester eller være en gadekunstner med en ukulele?", "answer_A": "være lederen af et stort symfoniorkester", "answer_B": "være en gadekunstner med en ukulele"}
{"question": "Vil du helst være musiklærer eller dirigent for et stort orkester?", "answer_A": "være musiklærer", "answer_B": "være dirigent for et stort orkester"}
{"question": "Vil du helst være bedst til at spille klaver eller violin?", "answer_A": "være bedst til at spille klaver", "answer_B": "være bedst til at spille violin"}
{"question": "Vil du helst høre live musik hver dag eller aldrig høre musik igen?", "answer_A": "høre live musik hver dag", "answer_B": "aldrig høre musik igen"}
{"question": "Vil du helst være en talentfuld sangskriver, der er ukendt, eller en kendt musiker, der ikke kan skrive sine egne sange?", "answer_A": "være en talentfuld sangskriver, der er ukendt", "answer_B": "være en kendt musiker, der ikke kan skrive sine egne sange"}
{"question": "Vil du helst være baggrundsdanser for en berømt artist eller være den primære sanger i et ukendt band?", "answer_A": "være baggrundsdanser for en berømt artist", "answer_B": "være den primære sanger i et ukendt band"}
{"question": "Vil du helst have en stemme som Adele eller dansetalent som Beyonce?", "answer_A": "have en stemme som Adele", "answer_B": "have dansetalent som Beyonce"}
{"question": "Vil du helst være medlem af et kor eller en soloartist?", "answer_A": "være medlem af et kor", "answer_B": "være en soloartist"}
{"question": "Vil du helst kun kunne lytte til musik fra før 2000 eller kun musik fra efter 2000?", "answer_A": "kun kunne lytte til musik fra før 2000", "answer_B": "kun kunne lytte til musik fra efter 2000"}
{"question": "Vil du helst have din egen musikfestival eller vinde en Grammy?", "answer_A": "have din egen musikfestival", "answer_B": "vinde en Grammy"}
{"question": "Vil du helst være en verdenskendt musikproducent eller en lokal berømt sanger?", "answer_A": "være en verdenskendt musikproducent", "answer_B": "være en lokal berømt sanger"}
{"question": "Vil du helst være bedst til at spille trompet eller saxofon?", "answer_A": "være bedst til at spille trompet", "answer_B": "være bedst til at spille saxofon"}
{"question": "Vil du helst være kendt for at spille en sjælden musikgenre eller en populær musikgenre?", "answer_A": "være kendt for at spille en sjælden musikgenre", "answer_B": "være kendt for at spille en populær musikgenre"}
{"question": "Vil du helst være bedst til at spille guitar eller trommer?", "answer_A": "være bedst til at spille guitar", "answer_B": "være bedst til at spille trommer"}
{"question": "Vil du helst være en berømt blues musiker eller en berømt jazz musiker?", "answer_A": "være en berømt blues musiker", "answer_B": "være en berømt jazz musiker"}
{"question": "Vil du helst være en succesfuld undergrundskunstner eller en middelmådig mainstream artist?", "answer_A": "være en succesfuld undergrundskunstner", "answer_B": "være en middelmådig mainstream artist"}
{"question": "Vil du helst være i stand til at lave musik, der altid topper hitlisterne eller musik, der ændrer folks liv?", "answer_A": "lave musik, der altid topper hitlisterne", "answer_B": "lave musik, der ændrer folks liv"}
{"question": "Vil du helst have evnen til at spille enhver sang perfekt efter at have hørt den én gang eller have muligheden for at spille enhver sang perfekt efter at have øvet den i en måned?", "answer_A": "spille enhver sang perfekt efter én gennemlytning", "answer_B": "spille enhver sang perfekt efter en måneds øvning"}