{"question": "Hvad vil du helst, have matematik hele dagen eller sprogfag hele dagen?", "answer_A": "matematik hele dagen", "answer_B": "sprogfag hele dagen"}
{"question": "Hvad vil du helst, aldrig have lektier igen, eller have ingen tests?", "answer_A": "aldrig have lektier igen", "answer_B": "have ingen tests"}
{"question": "Hvad vil du helst, gå i skole om aftenen eller i weekenden?", "answer_A": "gå i skole om aftenen", "answer_B": "gå i skole i weekenden"}
{"question": "Hvad vil du helst, have en uge med skole og så en uge fri, eller have skole hver anden dag?", "answer_A": "en uge med skole og så en uge fri", "answer_B": "skole hver anden dag"}
{"question": "Hvad vil du helst, have en lærer der er sjov men lærer dig ikke meget, eller en lærer der er kedelig men lærer dig en masse?", "answer_A": "en lærer der er sjov men lærer dig ikke meget", "answer_B": "en lærer der er kedelig men lærer dig en masse"}
{"question": "Hvad vil du helst, have skoleuniform eller egen påklædning?", "answer_A": "skoleuniform", "answer_B": "egen påklædning"}
{"question": "Hvad vil du helst, have dobbelt så lang sommerferie men ingen andre ferier, eller have de normale ferier?", "answer_A": "dobbelt så lang sommerferie men ingen andre ferier", "answer_B": "de normale ferier"}
{"question": "Hvad vil du helst, gå i skole i et andet land eller blive hjemme?", "answer_A": "gå i skole i et andet land", "answer_B": "blive hjemme"}
{"question": "Hvad vil du helst, være klassens klovn eller klassens nørd?", "answer_A": "være klassens klovn", "answer_B": "være klassens nørd"}
{"question": "Hvad vil du helst, være den bedste i klassen til sport eller til akademiske fag?", "answer_A": "bedste i klassen til sport", "answer_B": "bedste i klassen til akademiske fag"}
{"question": "Hvad vil du helst, være klassens repræsentant eller sidde i skolens elevråd?", "answer_A": "klassens repræsentant", "answer_B": "sidde i skolens elevråd"}
{"question": "Hvad vil du helst, have mere fritid i skolen eller kortere skoledage?", "answer_A": "mere fritid i skolen", "answer_B": "kortere skoledage"}
{"question": "Hvad vil du helst, have skole hele året rundt med flere feriedage indimellem, eller have det nuværende skolesystem?", "answer_A": "skole hele året rundt med flere feriedage indimellem", "answer_B": "det nuværende skolesystem"}
{"question": "Hvad vil du helst, have kun én bedste ven i skolen eller være venner med alle?", "answer_A": "kun én bedste ven i skolen", "answer_B": "være venner med alle"}
{"question": "Hvad vil du helst, have en uendelig mængde skolemateriale eller ingen lektier?", "answer_A": "en uendelig mængde skolemateriale", "answer_B": "ingen lektier"}
{"question": "Hvad vil du helst, have en skoletur til Disneyland eller en skoletur til NASA?", "answer_A": "skoletur til Disneyland", "answer_B": "skoletur til NASA"}
{"question": "Hvad vil du helst, have en lærer der altid er streng eller en lærer der aldrig er seriøs?", "answer_A": "en lærer der altid er streng", "answer_B": "en lærer der aldrig er seriøs"}
{"question": "Hvad vil du helst, have en uventet fridag eller en uventet skoletur?", "answer_A": "en uventet fridag", "answer_B": "en uventet skoletur"}
{"question": "Hvad vil du helst, have kunst og musik hver dag, eller have videnskabs- og teknologifag hver dag?", "answer_A": "kunst og musik hver dag", "answer_B": "videnskabs- og teknologifag hver dag"}
{"question": "Hvad vil du helst, lave gruppearbejde hver dag eller lave individuelt arbejde hver dag?", "answer_A": "lave gruppearbejde hver dag", "answer_B": "lave individuelt arbejde hver dag"}
{"question": "Hvad vil du helst, have kun skriftlige tests eller kun mundtlige præsentationer?", "answer_A": "kun skriftlige tests", "answer_B": "kun mundtlige præsentationer"}
{"question": "Hvad vil du helst, være skolens mascotte eller være skolens fotograf?", "answer_A": "skolens mascotte", "answer_B": "skolens fotograf"}
{"question": "Hvad vil du helst, have en lille klasse på 10 studerende eller en stor klasse på 30 studerende?", "answer_A": "en lille klasse på 10 studerende", "answer_B": "en stor klasse på 30 studerende"}
{"question": "Hvad vil du helst, have fysisk uddannelse hver dag eller have en sundhedsklasse hver dag?", "answer_A": "fysisk uddannelse hver dag", "answer_B": "sundhedsklasse hver dag"}
{"question": "Hvad vil du helst, have en gammeldags lærer eller en ung og moderne lærer?", "answer_A": "en gammeldags lærer", "answer_B": "en ung og moderne lærer"}
{"question": "Hvad vil du helst, have en skoledag uden pauser men så fri tidligere, eller have den normale skoledag med pauser?", "answer_A": "skoledag uden pauser men fri tidligere", "answer_B": "normal skoledag med pauser"}
{"question": "Hvad vil du helst, have skole fem dage om ugen med længere dage, eller skole seks dage om ugen med kortere dage?", "answer_A": "skole fem dage om ugen med længere dage", "answer_B": "skole seks dage om ugen med kortere dage"}
{"question": "Hvad vil du helst, have undervisning i et klasselokale hele tiden eller halvdelen af tiden udendørs?", "answer_A": "undervisning i et klasselokale hele tiden", "answer_B": "halvdelen af tiden udendørs"}
{"question": "Hvad vil du helst, have skolestart kl. 7 om morgenen og fri kl. 14, eller skolestart kl. 10 og fri kl. 17?", "answer_A": "skolestart kl. 7 og fri kl. 14", "answer_B": "skolestart kl. 10 og fri kl. 17"}
{"question": "Hvad vil du helst, have alt dit skolearbejde på papir eller digitalt?", "answer_A": "alt skolearbejde på papir", "answer_B": "alt skolearbejde digitalt"}
{"question": "Hvad vil du helst, lave en stor gruppepræsentation foran klassen eller lave en individuel præsentation foran klassen?", "answer_A": "stor gruppepræsentation foran klassen", "answer_B": "individuel præsentation foran klassen"}
{"question": "Hvad vil du helst, have en lærer der giver for meget lektier eller en lærer der ikke giver feedback på dit arbejde?", "answer_A": "en lærer der giver for meget lektier", "answer_B": "en lærer der ikke giver feedback på dit arbejde"}
{"question": "Hvad vil du helst, have to timers frokostpause med lektier, eller en halv times frokostpause uden lektier?", "answer_A": "to timers frokostpause med lektier", "answer_B": "en halv times frokostpause uden lektier"}
{"question": "Hvad vil du helst, have en skole med mange faciliteter men strenge regler, eller en skole med få faciliteter men mere frihed?", "answer_A": "skole med mange faciliteter men strenge regler", "answer_B": "skole med få faciliteter men mere frihed"}
{"question": "Hvad vil du helst, være i en klasse hvor alle er dine venner eller være i en klasse hvor du ikke kender nogen?", "answer_A": "i en klasse hvor alle er dine venner", "answer_B": "i en klasse hvor du ikke kender nogen"}
{"question": "Hvad vil du helst, have et valgfrit fag der er virkelig svært, eller et obligatorisk fag der er nemt?", "answer_A": "et valgfrit fag der er virkelig svært", "answer_B": "et obligatorisk fag der er nemt"}
{"question": "Hvad vil du helst, gå tilbage til skolen efter en lang ferie eller fortsætte med online undervisning?", "answer_A": "gå tilbage til skolen efter en lang ferie", "answer_B": "fortsætte med online undervisning"}
{"question": "Hvad vil du helst, være i en klasse med alle dine venner men med en lærer du ikke kan lide, eller være i en klasse med mennesker du ikke kender men med din yndlingslærer?", "answer_A": "klasse med venner men lærer du ikke kan lide", "answer_B": "klasse med ukendte men yndlingslærer"}
{"question": "Hvad vil du helst, have skole seks dage om ugen med kortere ferier, eller have skole fem dage om ugen med længere ferier?", "answer_A": "skole seks dage om ugen med kortere ferier", "answer_B": "skole fem dage om ugen med længere ferier"}
{"question": "Hvad vil du helst, være bedst i skolen i din yndlingssport, eller være bedst i skolen i dit yndlingsfag?", "answer_A": "bedst i skolen i yndlingssport", "answer_B": "bedst i skolen i yndlingsfag"}