{"question": "Kunne bruge Instagram for resten af dit liv eller Facebook?", "answer_A": "Kunne bruge Instagram for resten af dit liv", "answer_B": "Kunne bruge Facebook for resten af dit liv"}
{"question": "Kunne se andres historier uden at de ved det, eller have andre til at se dine historier uden at du ved det?", "answer_A": "Kunne se andres historier uden at de ved det", "answer_B": "Have andre til at se dine historier uden at du ved det"}
{"question": "Kunne redigere dine tweets efter de er postet, eller kunne se hvem der har set dine tweets?", "answer_A": "Kunne redigere dine tweets efter de er postet", "answer_B": "Kunne se hvem der har set dine tweets"}
{"question": "Få tusindvis af likes på et indlæg, men ingen kommentarer, eller få masser af kommentarer, men ingen likes?", "answer_A": "Få tusindvis af likes på et indlæg, men ingen kommentarer", "answer_B": "Få masser af kommentarer, men ingen likes"}
{"question": "Kunne blokere alle annoncer på sociale medier for evigt, eller modtage 50 kr. hver gang du ser en annonce?", "answer_A": "Kunne blokere alle annoncer på sociale medier for evigt", "answer_B": "Modtage 50 kr. hver gang du ser en annonce"}
{"question": "Kunne se hvem der har søgt på din profil, eller have det skjult for andre når du har søgt på deres profil?", "answer_A": "Kunne se hvem der har søgt på din profil", "answer_B": "Have det skjult for andre når du har søgt på deres profil"}
{"question": "Have 5000 følgere på Instagram, som du ikke kender, eller kun have dine nærmeste venner som følgere?", "answer_A": "Have 5000 følgere på Instagram, som du ikke kender", "answer_B": "Kun have dine nærmeste venner som følgere"}
{"question": "Slet al din historik på sociale medier, eller leve med at alle dine indlæg er offentlige og ikke kan slettes?", "answer_A": "Slet al din historik på sociale medier", "answer_B": "Leve med at alle dine indlæg er offentlige og ikke kan slettes"}
{"question": "Få et like fra din favoritcelebritet, eller få et svar fra en celebritet du ikke bryder dig om?", "answer_A": "Få et like fra din favoritcelebritet", "answer_B": "Få et svar fra en celebritet du ikke bryder dig om"}
{"question": "Kun bruge sociale medier en time om dagen, eller være nødt til at bruge dem otte timer om dagen?", "answer_A": "Kun bruge sociale medier en time om dagen", "answer_B": "Være nødt til at bruge dem otte timer om dagen"}
{"question": "Kunne se alle beskeder der er blevet slettet, eller kunne slette beskeder du har sendt?", "answer_A": "Kunne se alle beskeder der er blevet slettet", "answer_B": "Kunne slette beskeder du har sendt"}
{"question": "Have din chef følge dig på alle sociale medier, eller dine forældre?", "answer_A": "Have din chef følge dig på alle sociale medier", "answer_B": "Have dine forældre følge dig på alle sociale medier"}
{"question": "Kunne se hvem der har afvist dine venskabsanmodninger, eller se hvis du er blevet blokeret af nogen?", "answer_A": "Kunne se hvem der har afvist dine venskabsanmodninger", "answer_B": "Se hvis du er blevet blokeret af nogen"}
{"question": "Kun bruge sociale medier til arbejde, eller kun bruge dem til fornøjelse?", "answer_A": "Kun bruge sociale medier til arbejde", "answer_B": "Kun bruge sociale medier til fornøjelse"}
{"question": "Være viral for en pinlig video, eller aldrig have noget af dit indhold set af mere end 20 mennesker?", "answer_A": "Være viral for en pinlig video", "answer_B": "Aldrig have noget af dit indhold set af mere end 20 mennesker"}
{"question": "Kunne skrive anonyme kommentarer, eller kun kunne modtage kommentarer fra folk du kender?", "answer_A": "Kunne skrive anonyme kommentarer", "answer_B": "Kunne kun modtage kommentarer fra folk du kender"}
{"question": "Få 100 nye følgere hver dag, men miste 50 gamle, eller beholde dine nuværende følgere for evigt?", "answer_A": "Få 100 nye følgere hver dag, men miste 50 gamle", "answer_B": "Beholde dine nuværende følgere for evigt"}
{"question": "Kunne se alle billeder du nogensinde har liket, eller aldrig kunne se et billede igen efter du har liket det?", "answer_A": "Kunne se alle billeder du nogensinde har liket", "answer_B": "Aldrig kunne se et billede igen efter du har liket det"}
{"question": "Have ubegrænset data til at bruge på sociale medier, eller have den hurtigste internethastighed, men begrænset data?", "answer_A": "Have ubegrænset data til sociale medier", "answer_B": "Have den hurtigste internethastighed, men begrænset data"}
{"question": "Være den første til at like alle indlæg, eller være den sidste?", "answer_A": "Være den første til at like alle indlæg", "answer_B": "Være den sidste til at like alle indlæg"}
{"question": "Have dit billede delt af en berømthed uden kredit, eller have det delt med kredit, men kun af dine venner?", "answer_A": "Have dit billede delt af en berømthed uden kredit", "answer_B": "Have det delt med kredit, men kun af dine venner"}
{"question": "Være tvunget til at dele et billede fra din barndom hver dag, eller aldrig kunne dele billeder fra fortiden?", "answer_A": "Være tvunget til at dele et billede fra din barndom hver dag", "answer_B": "Aldrig kunne dele billeder fra fortiden"}
{"question": "Kunne se præcis hvor mange gange folk har set dit profilbillede, eller kunne skjule antallet af gange du har set andres profilbilleder?", "answer_A": "Kunne se præcis hvor mange gange folk har set dit profilbillede", "answer_B": "Kunne skjule antallet af gange du har set andres profilbilleder"}
{"question": "Kunne se hvem der har tagget dig i fotos, men har skjult taggene, eller kunne skjule hvem du har tagget i dine fotos?", "answer_A": "Kunne se hvem der har tagget dig i fotos, men har skjult taggene", "answer_B": "Kunne skjule hvem du har tagget i dine fotos"}
{"question": "Altid være opdateret på de seneste sociale medier trends, eller være uvidende om dem, men stadig nyde dit eget indhold?", "answer_A": "Altid være opdateret på de seneste sociale medier trends", "answer_B": "Være uvidende om dem, men stadig nyde dit eget indhold"}
{"question": "Have evnen til at se, hvem der har gemt eller screenshot dine indlæg, eller kunne gemme og screenshot andres indlæg uden at de ved det?", "answer_A": "Have evnen til at se, hvem der har gemt eller screenshot dine indlæg", "answer_B": "Kunne gemme og screenshot andres indlæg uden at de ved det"}
{"question": "Miste alle dine digitale fotos, men beholde dine minder, eller miste dine minder, men beholde alle dine digitale fotos?", "answer_A": "Miste alle dine digitale fotos, men beholde dine minder", "answer_B": "Miste dine minder, men beholde alle dine digitale fotos"}
{"question": "Kunne lide et indlæg to gange for at give det ekstra støtte, eller have muligheden for at tage et like tilbage, hvis du fortryder det?", "answer_A": "Kunne lide et indlæg to gange for ekstra støtte", "answer_B": "Kunne tage et like tilbage, hvis du fortryder det"}
{"question": "Have alle dine indlæg på sociale medier oversat til et andet sprog, eller kun kunne se indlæg på det sprog, du taler?", "answer_A": "Have alle dine indlæg oversat til et andet sprog", "answer_B": "Kunne se indlæg på det sprog, du taler"}
{"question": "Kunne gå tilbage i tid og ændre dine gamle indlæg, eller få en forudsigelse om, hvad du vil poste i fremtiden?", "answer_A": "Kunne gå tilbage i tid og ændre dine gamle indlæg", "answer_B": "Få en forudsigelse om, hvad du vil poste i fremtiden"}
{"question": "Kunne vælge, hvem der ser dine indlæg, eller have fuld adgang til andres indlæg, uanset deres privatindstillinger?", "answer_A": "Kunne vælge, hvem der ser dine indlæg", "answer_B": "Have fuld adgang til andres indlæg, uanset deres privatindstillinger"}
{"question": "Have en perfekt redigeret profil, der viser dit \"ideelle\" liv, eller en ærlig profil, der viser virkeligheden - det gode, det dårlige og det grimme?", "answer_A": "Have en perfekt redigeret profil, der viser dit \"ideelle\" liv", "answer_B": "Have en ærlig profil, der viser virkeligheden - det gode, det dårlige og det grimme"}
{"question": "Aldrig kunne ændre dit profilbillede igen, eller skulle ændre det hver dag?", "answer_A": "Aldrig kunne ændre dit profilbillede igen", "answer_B": "Skulle ændre det hver dag"}
{"question": "Kunne se, hvem der har liket dine indlæg mest, eller hvem der har set dine indlæg mest?", "answer_A": "Kunne se, hvem der har liket dine indlæg mest", "answer_B": "Kunne se, hvem der har set dine indlæg mest"}
{"question": "Kunne se, hvem der har delt dine indlæg, eller hvem der har gemt dine indlæg?", "answer_A": "Kunne se, hvem der har delt dine indlæg", "answer_B": "Kunne se, hvem der har gemt dine indlæg"}
{"question": "Kunne genoplive et gammelt socialt medie, der ikke længere er i brug, eller oprette et helt nyt socialt medie?", "answer_A": "Kunne genoplive et gammelt socialt medie, der ikke længere er i brug", "answer_B": "Oprette et helt nyt socialt medie"}
{"question": "Have en konto med millioner af følgere på et socialt medie, du ikke kan lide, eller have en konto med få følgere på dit yndlingssociale medie?", "answer_A": "Have en konto med millioner af følgere på et socialt medie, du ikke kan lide", "answer_B": "Have en konto med få følgere på dit yndlingssociale medie"}
{"question": "Kun bruge sociale medier, der blev populære før 2010, eller kun bruge sociale medier, der er blevet populære efter 2020?", "answer_A": "Kun bruge sociale medier, der blev populære før 2010", "answer_B": "Kun bruge sociale medier, der er blevet populære efter 2020"}
{"question": "Få dine indlæg set af alle, men du kan ikke se andres, eller kun kunne se andres indlæg, men ingen kan se dine?", "answer_A": "Få dine indlæg set af alle, men du kan ikke se andres", "answer_B": "Kun kunne se andres indlæg, men ingen kan se dine"}
{"question": "Have mulighed for at chatte med enhver berømthed på sociale medier, men aldrig møde dem personligt, eller møde din favoritberømthed personligt, men aldrig kunne kontakte dem igen på sociale medier?", "answer_A": "Have mulighed for at chatte med enhver berømthed på sociale medier, men aldrig møde dem personligt", "answer_B": "Møde din favoritberømthed personligt, men aldrig kunne kontakte dem igen på sociale medier"}