{"question": "Hvad vil du helst gå i hele dagen: Sko der er en størrelse for små, eller en trøje der er to størrelser for stor?", "answer_A": "Sko der er en størrelse for små", "answer_B": "En trøje der er to størrelser for stor"}
{"question": "Hvad vil du helst bære til en formel begivenhed: En neonfarvet kjole/suit eller et outfit helt i denim?", "answer_A": "En neonfarvet kjole/suit", "answer_B": "Et outfit helt i denim"}
{"question": "Hvad vil du helst have på en varm sommerdag: Uldtrøje eller læderbukser?", "answer_A": "Uldtrøje", "answer_B": "Læderbukser"}
{"question": "Hvad vil du helst bære til en vigtig præsentation: Et outfit med masser af farverige pletter eller et outfit med en stor rift på bagsiden?", "answer_A": "Et outfit med masser af farverige pletter", "answer_B": "Et outfit med en stor rift på bagsiden"}
{"question": "Hvad vil du helst have på i en uge: Dit yndlingsoutfit hver dag, eller et nyt outfit hver dag, men du kan ikke selv vælge det?", "answer_A": "Dit yndlingsoutfit hver dag", "answer_B": "Et nyt outfit hver dag, men du kan ikke selv vælge det"}
{"question": "Hvad vil du helst gå i på din fødselsdag: Kun tøj i din yndlingsfarve eller kun tøj i den farve du mindst kan lide?", "answer_A": "Kun tøj i din yndlingsfarve", "answer_B": "Kun tøj i den farve du mindst kan lide"}
{"question": "Hvad vil du helst bære i et helt år: Den samme t-shirt hver dag eller den samme jakke hver dag?", "answer_A": "Den samme t-shirt hver dag", "answer_B": "Den samme jakke hver dag"}
{"question": "Hvad vil du helst have på til en date: Et outfit der er alt for formelt eller et der er alt for afslappet?", "answer_A": "Et outfit der er alt for formelt", "answer_B": "Et outfit der er alt for afslappet"}
{"question": "Hvad vil du helst have på i 30 dage: Kun badetøj eller kun vinterjakker?", "answer_A": "Kun badetøj", "answer_B": "Kun vinterjakker"}
{"question": "Hvad vil du helst have på til en koncert: Stiletter/high heels eller en stor hat der blokerer folks udsyn?", "answer_A": "Stiletter/high heels", "answer_B": "En stor hat der blokerer folks udsyn"}
{"question": "Hvad vil du helst bære: En hat der er ti gange for stor eller sko der er ti størrelser for store?", "answer_A": "En hat der er ti gange for stor", "answer_B": "Sko der er ti størrelser for store"}
{"question": "Hvad vil du helst have på til et bryllup: En hvid kjole/suit (som bruden/gommen) eller et outfit i neonfarver?", "answer_A": "En hvid kjole/suit (som bruden/gommen)", "answer_B": "Et outfit i neonfarver"}
{"question": "Hvad vil du helst bære hver dag: En rygsæk der vejer 5 kilo eller et par sko med 5 cm hæle?", "answer_A": "En rygsæk der vejer 5 kilo", "answer_B": "Et par sko med 5 cm hæle"}
{"question": "Hvad vil du helst gå i en hel dag: En kjole/suit i metal eller et outfit helt i pels?", "answer_A": "En kjole/suit i metal", "answer_B": "Et outfit helt i pels"}
{"question": "Hvad vil du helst have på en hel dag: Tøj der er alt for stramt eller tøj der er alt for løst?", "answer_A": "Tøj der er alt for stramt", "answer_B": "Tøj der er alt for løst"}
{"question": "Hvad vil du helst have på i en uge: Børnetøj eller tøj designet til det modsatte køn?", "answer_A": "Børnetøj", "answer_B": "Tøj designet til det modsatte køn"}
{"question": "Hvad vil du helst bære i et år: Kun sorte klæder eller kun hvide klæder?", "answer_A": "Kun sorte klæder", "answer_B": "Kun hvide klæder"}
{"question": "Hvad vil du helst have på til et jobinterview: Flip-flops eller en badekåbe?", "answer_A": "Flip-flops", "answer_B": "En badekåbe"}
{"question": "Hvad vil du helst bære: Sko med høj hæl til en hel dag, eller en tung rygsæk til en hel dag?", "answer_A": "Sko med høj hæl til en hel dag", "answer_B": "En tung rygsæk til en hel dag"}
{"question": "Hvad vil du helst have på i en uge: Kun sportstøj eller kun festtøj?", "answer_A": "Kun sportstøj", "answer_B": "Kun festtøj"}
{"question": "Hvad vil du helst bære til et møde: Pyjamas eller badetøj?", "answer_A": "Pyjamas", "answer_B": "Badetøj"}
{"question": "Hvad vil du helst have på en hel dag: En uldtrøje i sommervarmen eller en T-shirt i snevejr?", "answer_A": "En uldtrøje i sommervarmen", "answer_B": "En T-shirt i snevejr"}
{"question": "Hvad vil du helst bære: Solbriller inde hele dagen eller regnfrakke på en solskinsdag?", "answer_A": "Solbriller inde hele dagen", "answer_B": "Regnfrakke på en solskinsdag"}
{"question": "Hvad vil du helst have på til en fest: Et kostume, der er helt ude af sæson (f.eks., et julemandskostume på en sommerfest) eller et outfit, der ikke matcher overhovedet?", "answer_A": "Et kostume, der er helt ude af sæson", "answer_B": "Et outfit, der ikke matcher overhovedet"}
{"question": "Hvad vil du helst bære: Et outfit, der er helt i læder, eller et outfit, der er helt i fløjl?", "answer_A": "Et outfit, der er helt i læder", "answer_B": "Et outfit, der er helt i fløjl"}
{"question": "Hvad vil du helst have på en hel uge: Et outfit, der er alt for formelt (f.eks., en kjole/suit) eller et outfit, der er alt for afslappet (f.eks., pyjamas)?", "answer_A": "Et outfit, der er alt for formelt", "answer_B": "Et outfit, der er alt for afslappet"}
{"question": "Hvad vil du helst have på: En vinterfrakke på stranden eller en bikini/zwembroek i snevejr?", "answer_A": "En vinterfrakke på stranden", "answer_B": "En bikini/zwembroek i snevejr"}
{"question": "Hvad vil du helst bære: Sko uden sokker for resten af dit liv, eller sokker med sandaler for resten af dit liv?", "answer_A": "Sko uden sokker for resten af dit liv", "answer_B": "Sokker med sandaler for resten af dit liv"}
{"question": "Hvad vil du helst have på en hel dag: En hat, der er alt for stor, eller sko, der er alt for små?", "answer_A": "En hat, der er alt for stor", "answer_B": "Sko, der er alt for små"}
{"question": "Hvad vil du helst have på: Et outfit, der er alt for varmt til vejret, eller et outfit, der er alt for koldt til vejret?", "answer_A": "Et outfit, der er alt for varmt til vejret", "answer_B": "Et outfit, der er alt for koldt til vejret"}
{"question": "Hvad vil du helst have på til en date: Dit mest ubehagelige, men flotte outfit, eller dit mest behagelige, men mindre flotte outfit?", "answer_A": "Dit mest ubehagelige, men flotte outfit", "answer_B": "Dit mest behagelige, men mindre flotte outfit"}
{"question": "Hvad vil du helst have på en hel dag: Regntøj i tørvejr eller en sommerkjole i regnvejr?", "answer_A": "Regntøj i tørvejr", "answer_B": "En sommerkjole i regnvejr"}
{"question": "Hvad vil du helst bære: Støvler i sommervarmen eller flip-flops i snevejr?", "answer_A": "Støvler i sommervarmen", "answer_B": "Flip-flops i snevejr"}
{"question": "Hvad vil du helst have på: Et outfit, der er alt for stort, eller et outfit, der er alt for småt?", "answer_A": "Et outfit, der er alt for stort", "answer_B": "Et outfit, der er alt for småt"}
{"question": "Hvad vil du helst have på til en fest: Et outfit, der skriger af opmærksomhed, eller et outfit, der gør, at du falder i med mængden?", "answer_A": "Et outfit, der skriger af opmærksomhed", "answer_B": "Et outfit, der gør, at du falder i med mængden"}
{"question": "Hvad vil du helst bære: En jakke, der er alt for stor, eller bukser, der er alt for stramme?", "answer_A": "En jakke, der er alt for stor", "answer_B": "Bukser, der er alt for stramme"}
{"question": "Hvad vil du helst have på: En kjole/skjorte med en stor plet på, eller bukser med en stor rift i?", "answer_A": "En kjole/skjorte med en stor plet på", "answer_B": "Bukser med en stor rift i"}
{"question": "Hvad vil du helst have på en hel uge: Dit yndlingsoutfit, eller et nyt outfit hver dag, men du kan ikke se det før, du har det på?", "answer_A": "Dit yndlingsoutfit", "answer_B": "Et nyt outfit hver dag, men du kan ikke se det før, du har det på"}
{"question": "Hvad vil du helst bære: Altid den samme farve, eller aldrig den samme farve to dage i træk?", "answer_A": "Altid den samme farve", "answer_B": "Aldrig den samme farve to dage i træk"}