{"question": "Vil du helst spise en hel dåse med hundemad eller drikke et glas med gammelt mælk?", "answer_A": "spise en hel dåse med hundemad", "answer_B": "drikke et glas med gammelt mælk"}
{"question": "Vil du helst gå en uge uden at børste tænder eller en uge uden at tage et bad?", "answer_A": "gå en uge uden at børste tænder", "answer_B": "gå en uge uden at tage et bad"}
{"question": "Vil du helst røre ved en rotte eller en kakerlak?", "answer_A": "røre ved en rotte", "answer_B": "røre ved en kakerlak"}
{"question": "Vil du helst spise en skefuld ketchup eller en skefuld mayonnaise?", "answer_A": "spise en skefuld ketchup", "answer_B": "spise en skefuld mayonnaise"}
{"question": "Vil du helst sove i en seng fuld af edderkopper eller en seng fuld af bier?", "answer_A": "sove i en seng fuld af edderkopper", "answer_B": "sove i en seng fuld af bier"}
{"question": "Vil du helst kysse en frø eller en tudse?", "answer_A": "kysse en frø", "answer_B": "kysse en tudse"}
{"question": "Vil du helst have en orm i øret eller en flue i næsen?", "answer_A": "have en orm i øret", "answer_B": "have en flue i næsen"}
{"question": "Vil du helst spise en håndfuld larver eller en håndfuld myrer?", "answer_A": "spise en håndfuld larver", "answer_B": "spise en håndfuld myrer"}
{"question": "Vil du helst stikke din hånd i en beholder fyldt med slim eller en beholder fyldt med orme?", "answer_A": "stikke din hånd i en beholder fyldt med slim", "answer_B": "stikke din hånd i en beholder fyldt med orme"}
{"question": "Vil du helst lugte til en skraldespand eller en beskidt ble?", "answer_A": "lugte til en skraldespand", "answer_B": "lugte til en beskidt ble"}
{"question": "Vil du helst slikke en offentlig telefon eller en parkbænk?", "answer_A": "slikke en offentlig telefon", "answer_B": "slikke en parkbænk"}
{"question": "Vil du helst spise en levende fisk eller en levende frø?", "answer_A": "spise en levende fisk", "answer_B": "spise en levende frø"}
{"question": "Vil du helst stikke din hånd i en kloak eller i en offentlig toilet?", "answer_A": "stikke din hånd i en kloak", "answer_B": "stikke din hånd i en offentlig toilet"}
{"question": "Vil du helst kysse en hund på munden eller lade en kat slikke dig på ansigtet?", "answer_A": "kysse en hund på munden", "answer_B": "lade en kat slikke dig på ansigtet"}
{"question": "Vil du helst bære det samme undertøj i en uge eller de samme sokker i en måned?", "answer_A": "bære det samme undertøj i en uge", "answer_B": "bære de samme sokker i en måned"}
{"question": "Vil du helst spise en skefuld sennep eller en skefuld wasabi?", "answer_A": "spise en skefuld sennep", "answer_B": "spise en skefuld wasabi"}
{"question": "Vil du helst drikke et glas med havvand eller et glas med poolvand?", "answer_A": "drikke et glas med havvand", "answer_B": "drikke et glas med poolvand"}
{"question": "Vil du helst røre ved en slimet snegl eller en klæbrig edderkop?", "answer_A": "røre ved en slimet snegl", "answer_B": "røre ved en klæbrig edderkop"}
{"question": "Vil du helst spise en dåse med kattemad eller en dåse med fiskeboller?", "answer_A": "spise en dåse med kattemad", "answer_B": "spise en dåse med fiskeboller"}
{"question": "Vil du helst sove på en seng af halm eller en seng af sten?", "answer_A": "sove på en seng af halm", "answer_B": "sove på en seng af sten"}
{"question": "Vil du helst spise et råt æg eller en rå løg?", "answer_A": "spise et råt æg", "answer_B": "spise en rå løg"}
{"question": "Vil du helst slikke på en gammel tandbørste eller på en brugt sæbe?", "answer_A": "slikke på en gammel tandbørste", "answer_B": "slikke på en brugt sæbe"}
{"question": "Vil du helst bade i mudder eller i en sump?", "answer_A": "bade i mudder", "answer_B": "bade i en sump"}
{"question": "Vil du helst gå en uge uden at skifte tøj eller en uge uden at skifte strømper?", "answer_A": "gå en uge uden at skifte tøj", "answer_B": "gå en uge uden at skifte strømper"}
{"question": "Vil du helst bruge en offentlig toilet uden papir eller bruge et beskidt toilet?", "answer_A": "bruge en offentlig toilet uden papir", "answer_B": "bruge et beskidt toilet"}
{"question": "Vil du helst drikke et glas med grøn juice lavet af grøntsager eller et glas med rød juice lavet af kød?", "answer_A": "drikke et glas med grøn juice lavet af grøntsager", "answer_B": "drikke et glas med rød juice lavet af kød"}
{"question": "Vil du helst være omgivet af fluer eller af myg?", "answer_A": "være omgivet af fluer", "answer_B": "være omgivet af myg"}
{"question": "Vil du helst spise en banan med skræl eller en orange med skræl?", "answer_A": "spise en banan med skræl", "answer_B": "spise en orange med skræl"}
{"question": "Vil du helst kysse en gris eller en hest?", "answer_A": "kysse en gris", "answer_B": "kysse en hest"}
{"question": "Vil du helst sove på gulvet i et år eller sove på en hård madras i et år?", "answer_A": "sove på gulvet i et år", "answer_B": "sove på en hård madras i et år"}
{"question": "Vil du helst spise en hel chili eller en hel hvidløg?", "answer_A": "spise en hel chili", "answer_B": "spise en hel hvidløg"}
{"question": "Vil du helst bade i en sø fuld af fisk eller en sø fuld af frøer?", "answer_A": "bade i en sø fuld af fisk", "answer_B": "bade i en sø fuld af frøer"}
{"question": "Vil du helst gå en uge uden at klippe negle eller en uge uden at børste hår?", "answer_A": "gå en uge uden at klippe negle", "answer_B": "gå en uge uden at børste hår"}
{"question": "Vil du helst spise en kiks der er faldet på jorden eller en chokoladebar der har været i solen hele dagen?", "answer_A": "spise en kiks der er faldet på jorden", "answer_B": "spise en chokoladebar der har været i solen hele dagen"}
{"question": "Vil du helst gå barfodet på et beskidt gulv eller på grus?", "answer_A": "gå barfodet på et beskidt gulv", "answer_B": "gå barfodet på grus"}
{"question": "Vil du helst bruge det samme håndklæde i en måned eller den samme tandbørste i et år?", "answer_A": "bruge det samme håndklæde i en måned", "answer_B": "bruge den samme tandbørste i et år"}
{"question": "Vil du helst spise en rå kartoffel eller en rå gulerod?", "answer_A": "spise en rå kartoffel", "answer_B": "spise en rå gulerod"}
{"question": "Vil du helst sove i et telt fyldt med fluer eller et telt fyldt med myrer?", "answer_A": "sove i et telt fyldt med fluer", "answer_B": "sove i et telt fyldt med myrer"}
{"question": "Vil du helst holde en slimet frø eller en klæbrig snegl?", "answer_A": "holde en slimet frø", "answer_B": "holde en klæbrig snegl"}
{"question": "Vil du helst slikke på en femkroner fundet på gaden eller en tiøren fundet i en dam?", "answer_A": "slikke på en femkroner fundet på gaden", "answer_B": "slikke på en tiøren fundet i en dam"}